[
  {
    "Titre": "Clôture de la première session ordinaire de l’année législative: Discours du président Marcel Niat Njifendji",
    "Texte intégral": "Accueil » Politique » Clôture de la première session ordinaire de l’année législative: Discours du président Marcel Niat Njifendji\nEn clôturant la première session ordinaire de l’année législative 2025 du Sénat, le président Marcel Niat Njifendji a notamment rendu hommage aux douze militaires camerounais tués lors de l’attaque terroriste menée par des éléments de Boko Haram.\n• Le président de l’Assemblée nationale,\n• Le Premier ministre, chef du gouvernement,\n• Le président du Conseil constitutionnel,\n• Le juge en chef de la Cour suprême et le procureur général de la Cour suprême,\n• Le ministre délégué à la présidence en charge des relations avec le Parlement,\n• Distingués membres du gouvernement,\n• Vos Excellences, Chefs des missions diplomatiques et Représentants d’Organisations internationales\n• Honorables députés,\n• Distingués invités,\n• Mesdames et Messieurs,\nMerci pour avoir répondu présent à cette cérémonie de clôture de la première session ordinaire du Sénat pour l’année législative 2025.\nAvant tout, je voudrais honorer la mémoire de quelque 12 (douze) soldats, tombés sur le champ de bataille lors d’une attaque terroriste, il y a quelques jours, contre un avant-poste de la force multinationale mixte (FMM) de la Commission du Bassin du lac Tchad, dans le quartier nigérian de Wulgo.\nÀ cet effet, je vous invite gentiment à vous lever pour une minute de silence.\n(Une minute de silence)\nMerci.\n• Mesdames et Messieurs,\n• Chers collègues du sénateur,\nEn rendant hommage à la bravoure et à la bravoure de nos forces de défense et de sécurité, qui accomplissent pleinement leur mission de protection de l’intégrité du territoire national et de son peuple, je voudrais vous rappeler que loin de nous décourager, ce triste événement et toutes autres attaques similaires devrait plutôt renforcer notre détermination à lutter comme un seul pour la préservation de la paix dans notre pays et de son intégrité territoriale.\nÀ mes collègues sénateurs et à tous les acteurs politiques présents ici aujourd’hui, je voudrais vous rappeler votre devoir lié face à la violence et à la haine sous toutes leurs formes.\nEn réalité, le contexte politique particulier dans lequel nous vivons actuellement appelle à l’unité de tous ceux qui détestent le chaos et ; au-delà de nos différentes idéologies, notre responsabilité commune est de garantir la stabilité de nos institutions, car la stabilité institutionnelle est le fondement de la confiance, de la force ainsi que les moyens nécessaires à la croissance et au développement de notre pays.\nLoin de tous les extrêmes, nous devons apporter tout notre soutien au président de la République dans tous ses efforts pour répondre aux attentes des camerounais en termes de bien-être et de justice sociale. Dans ce contexte, nous devons nous efforcer d’unité et de stabilité, de bon sens et de concorde afin de pouvoir, à tous les niveaux, réunir les camerounais qui veulent vivre ensemble en paix.\nGuidé par cette quête du bien-être de tous, le président de la République a déposé devant le Parlement des projets de loi qui témoignent de son choix de renforcer le multilatéralisme pour un Cameroun qui restera toujours plus ouvert sur le monde.\nAvec la ratification des accords sur la suppression réciproque de l’obligation de visa pour les détenteurs de certains passeports ainsi que des conventions sur l’élimination de la double imposition, nous attendons donc une augmentation remarquable du volume des échanges avec nos anciens et nouveaux partenaires économiques et, finalement, une véritable stimuler notre croissance économique, grâce à la facilité avec laquelle les voyages officiels seront effectués.\nDans le cadre de cette politique d’ouverture et au-delà de la diversification des partenaires, la croissance de l’économie nationale et l’amélioration des conditions de vie des populations dépendent de plusieurs autres facteurs.\nEn réalité, le nouvel élan que le chef de l’État et son gouvernement entendent donner à notre pays appelle aussi à la protection de l’environnement et à la prévention de tous types de risques, notamment ceux liés au développement des biotechnologies.\nLa ratification de l’accord-cadre de coopération avec le Nigéria sur la conservation des écosystèmes transfrontières et la gestion durable des ressources forestières et fauniques ainsi que l’adoption du projet de loi régissant la prévention des risques biotechnologiques au Cameroun sont certainement conformes à cette politique, et j’exhorte le gouvernement à redoubler d’efforts dans sa quête constante pour améliorer les conditions de vie de notre peuple.\n• Mesdames et Messieurs,\n• Chers collègues du sénateur,\nAu niveau du Parlement, la participation active d’une délégation de la Chambre haute aux délibérations de la 150e Assemblée de l’Union interparlementaire (UIP) à Tachkent (Ouzbékistan), un forum mondial de dialogue, s’inscrit dans notre soutien actif au multilatéralisme prôné et défendu par le président de la République, Son Excellence Pa",
    "Date": "Publié : 10 Avr 2025 à",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/cloture-de-la-premiere-session-ordinaire-de-lannee-legislative-discours-du-president-marcel-niat-njifendji/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique clôture premier session ordinaire année législatif discours président marcel niat njifendji clôturer premier session ordinaire année législatif sénat président marcel niat njifendji avoir notamment rendre hommage douze militaire camerounais tuer lors attaque terroriste mener élément boko haram président assemblée national premier ministre chef gouvernement président conseil constitutionnel juge chef cour suprême procureur général cour suprême ministre déléguer présidence charge relation parlement distingué membre gouvernement excellence chef mission diplomatique représentant organisation international honorable député distingué inviter madame monsieur merci avoir répondu présent ce cérémonie clôture premier session ordinaire sénat année législatif avant tout vouloir honorer mémoire quelque douze soldat tomber champ bataille lors attaque terroriste avoir quelque jour contre avant poste force multinational mixte fmm commission bassin lac tchad quartier nigérian wulgo ce effet invite gentiment lever minute silence minute silence merci madame monsieur cher collègue sénateur rendre hommage bravoure bravoure force défense sécurité accomplir pleinement mission protection intégrité territoire national peuple vouloir rappeler loin décourager triste événement tout autre attaque similaire devoir plutôt renforcer détermination lutter comme seul préservation paix pays intégrité territorial collègue sénateur tout acteur politique présent ici aujourd hui vouloir rappeler devoir lier face violence haine sou tout leur forme réalité contexte politique particulier lequel vivre actuellement appeler unité tout celui détester chaos delà différent idéologie responsabilité commun garantir stabilité institution car stabilité institutionnel fondement confiance force ainsi moyen nécessaire croissance développement pays loin tout extrême devoir apporter tout soutien président république tout effort répondre attente camerounais terme bien être justice social contexte devoir efforcer unité stabilité bon sens concorde afin pouvoir tout niveau réunir camerounais vouloir vivr ensemble paix guider ce quête bien être tout président république avoir déposer devant parlement projet loi témoigner choix renforcer multilatéralisme cameroun rester toujours plus ouvert monde ratification accord suppression réciproque obligation visa détenteur certain passeport ainsi convention élimination double imposition attendre donc augmentation remarquable volume échange ancien nouveau partenaire économique finalement véritable stimuler croissance économique grâce facilité lequel voyage officiel effectuer cadre ce politique ouverture delà diversification partenaire croissance économie national amélioration condition vie population dépendre plusieurs autre facteur réalité nouveau élan chef état gouvernement entendre donner pays appeler aussi protection environnement prévention tout type risque notamment celui lier développement biotechnologie ratification accord cadre coopération nigéria conservation écosystème transfrontière gestion durable ressource forestier faunique ainsi adoption projet loi régir prévention risque biotechnologique cameroun certainement conformer ce politique exhorte gouvernement redoubler effort quête constant améliorer condition vie peuple madame monsieur cher collègue sénateur niveau parlement participation actif délégation chambre haute délibération e assemblée union interparlementaire uip tachkent ouzbékistan forum mondial dialogue inscrire soutien actif multilatéralisme prôner défendre président république excellence pa",
    "tokens_Texte": [
      "accueil",
      "politique",
      "clôture",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "discours",
      "président",
      "marcel",
      "niat",
      "njifendji",
      "clôturant",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "sénat",
      "président",
      "marcel",
      "niat",
      "njifendji",
      "a",
      "notamment",
      "rendu",
      "hommage",
      "douze",
      "militaires",
      "camerounais",
      "tués",
      "lors",
      "attaque",
      "terroriste",
      "menée",
      "éléments",
      "boko",
      "haram",
      "président",
      "assemblée",
      "nationale",
      "premier",
      "ministre",
      "chef",
      "gouvernement",
      "président",
      "conseil",
      "constitutionnel",
      "juge",
      "chef",
      "cour",
      "suprême",
      "procureur",
      "général",
      "cour",
      "suprême",
      "ministre",
      "délégué",
      "présidence",
      "charge",
      "relations",
      "parlement",
      "distingués",
      "membres",
      "gouvernement",
      "excellences",
      "chefs",
      "missions",
      "diplomatiques",
      "représentants",
      "organisations",
      "internationales",
      "honorables",
      "députés",
      "distingués",
      "invités",
      "mesdames",
      "messieurs",
      "merci",
      "avoir",
      "répondu",
      "présent",
      "cette",
      "cérémonie",
      "clôture",
      "première",
      "session",
      "ordinaire",
      "sénat",
      "année",
      "législative",
      "avant",
      "tout",
      "voudrais",
      "honorer",
      "mémoire",
      "quelque",
      "douze",
      "soldats",
      "tombés",
      "champ",
      "bataille",
      "lors",
      "attaque",
      "terroriste",
      "a",
      "quelques",
      "jours",
      "contre",
      "avant",
      "poste",
      "force",
      "multinationale",
      "mixte",
      "fmm",
      "commission",
      "bassin",
      "lac",
      "tchad",
      "quartier",
      "nigérian",
      "wulgo",
      "cet",
      "effet",
      "invite",
      "gentiment",
      "lever",
      "minute",
      "silence",
      "minute",
      "silence",
      "merci",
      "mesdames",
      "messieurs",
      "chers",
      "collègues",
      "sénateur",
      "rendant",
      "hommage",
      "bravoure",
      "bravoure",
      "forces",
      "défense",
      "sécurité",
      "accomplissent",
      "pleinement",
      "mission",
      "protection",
      "intégrité",
      "territoire",
      "national",
      "peuple",
      "voudrais",
      "rappeler",
      "loin",
      "décourager",
      "triste",
      "événement",
      "toutes",
      "autres",
      "attaques",
      "similaires",
      "devrait",
      "plutôt",
      "renforcer",
      "détermination",
      "lutter",
      "comme",
      "seul",
      "préservation",
      "paix",
      "pays",
      "intégrité",
      "territoriale",
      "collègues",
      "sénateurs",
      "tous",
      "acteurs",
      "politiques",
      "présents",
      "ici",
      "aujourd",
      "hui",
      "voudrais",
      "rappeler",
      "devoir",
      "lié",
      "face",
      "violence",
      "haine",
      "sous",
      "toutes",
      "leurs",
      "formes",
      "réalité",
      "contexte",
      "politique",
      "particulier",
      "lequel",
      "vivons",
      "actuellement",
      "appelle",
      "unité",
      "tous",
      "ceux",
      "détestent",
      "chaos",
      "delà",
      "différentes",
      "idéologies",
      "responsabilité",
      "commune",
      "garantir",
      "stabilité",
      "institutions",
      "car",
      "stabilité",
      "institutionnelle",
      "fondement",
      "confiance",
      "force",
      "ainsi",
      "moyens",
      "nécessaires",
      "croissance",
      "développement",
      "pays",
      "loin",
      "tous",
      "extrêmes",
      "devons",
      "apporter",
      "tout",
      "soutien",
      "président",
      "république",
      "tous",
      "efforts",
      "répondre",
      "attentes",
      "camerounais",
      "termes",
      "bien",
      "être",
      "justice",
      "sociale",
      "contexte",
      "devons",
      "efforcer",
      "unité",
      "stabilité",
      "bon",
      "sens",
      "concorde",
      "afin",
      "pouvoir",
      "tous",
      "niveaux",
      "réunir",
      "camerounais",
      "veulent",
      "vivre",
      "ensemble",
      "paix",
      "guidé",
      "cette",
      "quête",
      "bien",
      "être",
      "tous",
      "président",
      "république",
      "a",
      "déposé",
      "devant",
      "parlement",
      "projets",
      "loi",
      "témoignent",
      "choix",
      "renforcer",
      "multilatéralisme",
      "cameroun",
      "restera",
      "toujours",
      "plus",
      "ouvert",
      "monde",
      "ratification",
      "accords",
      "suppression",
      "réciproque",
      "obligation",
      "visa",
      "détenteurs",
      "certains",
      "passeports",
      "ainsi",
      "conventions",
      "élimination",
      "double",
      "imposition",
      "attendons",
      "donc",
      "augmentation",
      "remarquable",
      "volume",
      "échanges",
      "anciens",
      "nouveaux",
      "partenaires",
      "économiques",
      "finalement",
      "véritable",
      "stimuler",
      "croissance",
      "économique",
      "grâce",
      "facilité",
      "laquelle",
      "voyages",
      "officiels",
      "effectués",
      "cadre",
      "cette",
      "politique",
      "ouverture",
      "delà",
      "diversification",
      "partenaires",
      "croissance",
      "économie",
      "nationale",
      "amélioration",
      "conditions",
      "vie",
      "populations",
      "dépendent",
      "plusieurs",
      "autres",
      "facteurs",
      "réalité",
      "nouvel",
      "élan",
      "chef",
      "état",
      "gouvernement",
      "entendent",
      "donner",
      "pays",
      "appelle",
      "aussi",
      "protection",
      "environnement",
      "prévention",
      "tous",
      "types",
      "risques",
      "notamment",
      "ceux",
      "liés",
      "développement",
      "biotechnologies",
      "ratification",
      "accord",
      "cadre",
      "coopération",
      "nigéria",
      "conservation",
      "écosystèmes",
      "transfrontières",
      "gestion",
      "durable",
      "ressources",
      "forestières",
      "fauniques",
      "ainsi",
      "adoption",
      "projet",
      "loi",
      "régissant",
      "prévention",
      "risques",
      "biotechnologiques",
      "cameroun",
      "certainement",
      "conformes",
      "cette",
      "politique",
      "exhorte",
      "gouvernement",
      "redoubler",
      "efforts",
      "quête",
      "constante",
      "améliorer",
      "conditions",
      "vie",
      "peuple",
      "mesdames",
      "messieurs",
      "chers",
      "collègues",
      "sénateur",
      "niveau",
      "parlement",
      "participation",
      "active",
      "délégation",
      "chambre",
      "haute",
      "délibérations",
      "e",
      "assemblée",
      "union",
      "interparlementaire",
      "uip",
      "tachkent",
      "ouzbékistan",
      "forum",
      "mondial",
      "dialogue",
      "inscrit",
      "soutien",
      "actif",
      "multilatéralisme",
      "prôné",
      "défendu",
      "président",
      "république",
      "excellence",
      "pa"
    ],
    "cleaned_Titre": "clôture premier session ordinaire année législatif discours président marcel niat njifendji"
  },
  {
    "Titre": "Mort en décembre 2024,  les obsèques du  chef Baboné auront lieu le 19 avril 2025",
    "Texte intégral": "Accueil » Politique » Mort en décembre 2024, les obsèques du chef Baboné auront lieu le 19 avril 2025\nDans le texte qui va suivre, le journaliste camerounais Wiliam Tchango vante les 36 ans de règne de ce monarque qui a marqué de son temps, notamment, avec  plusieurs réalisations pour son peuple.\nLe Chef Baboné que j’ai connu\nSa Majesté Tchualieu II Fansi Théodore avait des qualités humaines exceptionnelles.  J’ai eu le privilège de le cotoyer à plusieurs moments de mon parcours, non sans être marqué à chaque fois par l’amour incommensurable qu’il manifestait pour le village dont il avait la lourde charge de diriger mais aussi pour tous ses filles et fils à travers le monde.\nL’unité,  l’épanouissement et le rayonnement des filles et fils Baboné valaient plus que tout à ses yeux et il ne ménageait aucun effort pour impulser et/ou soutenir toute initiative allant dans le sens de la promotion du Développement et de la   visibilité de son royaume.\nLe projet du Festival culturel Ntee-Ntukwa qu’il avait pensé et réalisé la première édition avec le concours de tous les babonés à travers le monde en 2017, est l’un des symboles marquants de cette  dynamique nouvelle qui lui tenait à cœur.\nLes nombreux challenges,  batailles et combats justifiés ou non qui auront rythmé ses 36 années de règne ne lui ont assurément pas rendu l’exercice aisé. Les enseignements nombreux et la sagesse qu’il a tirés de ces tribulations lui ont permis, avant son départ pour le moins inattendu,  de poser les bases d’une réconciliation profonde et durable entre ses enfants répartis à travers la Planète.\nComme tout être humain,  il avait aussi des défauts. D’ailleurs,  il n’avait jamais voulu se faire passer pour un Saint. Mais il savait,  avec une humilité plutôt rare chez les monarques, reconnaitre ses erreurs, ses fautes et solliciter le pardon.\nIl est clair que la douleur de son départ ne s’estompera pas de sitôt. Mais il serait important, pour honorer et célébrer sa mémoire, de réserver un accueil des plus chaleureux et dignes  à celui qu’il aura choisi pour continuer son œuvre-il sera connu à l’issue de ses obsèques prévues  le samedi 19 avril 2025, de le protéger et de l’accompagner de manière honnête, sincère et désintéressée.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/mort-en-decembre-2024-les-obseques-du-chef-babone-auront-lieu-le-19-avril-2025/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique mort décembre obsèque chef baboné lieu avril texte aller suivre journaliste camerounais wiliam tchango ver an régner monarque avoir marquer temps notamment plusieurs réalisation peuple chef baboné connaître majesté tchualieu ii fansi théodor qualité humain exceptionnelle privilège cotoyer plusieurs moment parcours non sans être marquer chaque fois amour incommensurable manifester village dont lourde charge diriger aussi tout fille fils travers monde unité épanouissement rayonnement fille fils baboné valoir plus tout oeil ménager aucun effort impulser soutenir tout initiative aller sens promotion développement visibilité royaume projet festival culturel ntee ntukwa penser réaliser premier édition concours tout baboner travers monde symbole marquant ce dynamique nouveau tenir ur nombreux challenge bataille combat justifier non rythmer année règn assurémer rendre exercice aiser enseignement nombreux sagesse avoir tirer tribulation permettre avant départ moins inattendu poser base réconciliation profond durable entrer enfant répartir travers planète comme tout être humain aussi défaut ailleurs jamais vouloir faire passer saint savoir humilité plutôt rare chez monarque reconnaitre erreur faute solliciter pardon clair douleur départ estomper sitôt important honorer célébrer mémoire réserver accueil plus chaleureux digne celui choisir continuer uvre connaître issue obsèque prévoir samedi avril protéger accompagner manière honnête sincère désintéresser adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "mort",
      "décembre",
      "obsèques",
      "chef",
      "baboné",
      "lieu",
      "avril",
      "texte",
      "va",
      "suivre",
      "journaliste",
      "camerounais",
      "wiliam",
      "tchango",
      "vante",
      "ans",
      "règne",
      "monarque",
      "a",
      "marqué",
      "temps",
      "notamment",
      "plusieurs",
      "réalisations",
      "peuple",
      "chef",
      "baboné",
      "connu",
      "majesté",
      "tchualieu",
      "ii",
      "fansi",
      "théodore",
      "qualités",
      "humaines",
      "exceptionnelles",
      "privilège",
      "cotoyer",
      "plusieurs",
      "moments",
      "parcours",
      "non",
      "sans",
      "être",
      "marqué",
      "chaque",
      "fois",
      "amour",
      "incommensurable",
      "manifestait",
      "village",
      "dont",
      "lourde",
      "charge",
      "diriger",
      "aussi",
      "tous",
      "filles",
      "fils",
      "travers",
      "monde",
      "unité",
      "épanouissement",
      "rayonnement",
      "filles",
      "fils",
      "baboné",
      "valaient",
      "plus",
      "tout",
      "yeux",
      "ménageait",
      "aucun",
      "effort",
      "impulser",
      "soutenir",
      "toute",
      "initiative",
      "allant",
      "sens",
      "promotion",
      "développement",
      "visibilité",
      "royaume",
      "projet",
      "festival",
      "culturel",
      "ntee",
      "ntukwa",
      "pensé",
      "réalisé",
      "première",
      "édition",
      "concours",
      "tous",
      "babonés",
      "travers",
      "monde",
      "symboles",
      "marquants",
      "cette",
      "dynamique",
      "nouvelle",
      "tenait",
      "ur",
      "nombreux",
      "challenges",
      "batailles",
      "combats",
      "justifiés",
      "non",
      "rythmé",
      "années",
      "règne",
      "assurément",
      "rendu",
      "exercice",
      "aisé",
      "enseignements",
      "nombreux",
      "sagesse",
      "a",
      "tirés",
      "tribulations",
      "permis",
      "avant",
      "départ",
      "moins",
      "inattendu",
      "poser",
      "bases",
      "réconciliation",
      "profonde",
      "durable",
      "entre",
      "enfants",
      "répartis",
      "travers",
      "planète",
      "comme",
      "tout",
      "être",
      "humain",
      "aussi",
      "défauts",
      "ailleurs",
      "jamais",
      "voulu",
      "faire",
      "passer",
      "saint",
      "savait",
      "humilité",
      "plutôt",
      "rare",
      "chez",
      "monarques",
      "reconnaitre",
      "erreurs",
      "fautes",
      "solliciter",
      "pardon",
      "clair",
      "douleur",
      "départ",
      "estompera",
      "sitôt",
      "important",
      "honorer",
      "célébrer",
      "mémoire",
      "réserver",
      "accueil",
      "plus",
      "chaleureux",
      "dignes",
      "celui",
      "choisi",
      "continuer",
      "uvre",
      "connu",
      "issue",
      "obsèques",
      "prévues",
      "samedi",
      "avril",
      "protéger",
      "accompagner",
      "manière",
      "honnête",
      "sincère",
      "désintéressée",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "mort décembre obsèque chef baboné lieu avril"
  },
  {
    "Titre": "Affaire Diane Yangwo : Shanda Tonme exprime sa colère au juge Medou Dany L’OR",
    "Texte intégral": "Accueil » Politique » Affaire Diane Yangwo : Shanda Tonme exprime sa colère au juge Medou Dany L’OR\nA Mme MEDOU DANY L’OR\nJuge au tribunal de grande instance du Wouri\nEN MEMOIRE DE DIANE YANGWO\nFemme, mère de famille, citoyenne et victime sacrificielle\nde trop d’une perversion judiciaire qui n’a fait que profaner sa sépulture\nCertaines larmes ne cessent jamais, certains crimes ne s’oublient jamais, certains criminels ne passent jamais inaperçus, et certains cris finissent toujours par être entendus, conduisant des gens sales et infectes pour la société à rendre compte, à subir enfin les punitions divines trop longtemps retardées ou étouffées. Un homme assassine la mère de ses enfants, la fille d’autrui, et il est laissé libre. C’est quoi ça ?\nCe qui caractérise dorénavant notre société, c’est le sentiment d’une profonde impunité, secrétée non pas par de pauvres et insaisissables maigrichons de vandales baptisés microbes, mais d’avantage par des gens bien d’en haut, de la classe des respectés et respectables, en col blanc ou en toge, en robe ou en costume noir, étalant avec ostentation, leurs privilèges, pouvoirs et prérogatives sataniques.\nQuoi qu’il advienne après, et quoi que vous en pensez, je veux donner de la voix, élever le ton, transgresser certaines limites de l’outrage, pour vous exprimer ma suprême colère. A ceux qui s’interrogent sur votre féminité, votre statut d’être humain, votre sens du devoir, de l’éthique et de la morale, je voudrais dire un seul mot : patience, le diable existe et il a un visage d’ange, il est parmi nous, partout.\nJe ne vous accuserai pas d’avoir tué une femme, une mère de famille, une compatriote et un être humain qui aspirait à vivre en paix dans une famille avec mari et enfants. Je ne vous traiterai pas de diable, de criminelle, de magistrat insensée ou encore de sorcière, mais je ne vous défendrai pas si d’autres le font. Vous avez brisé tant de cœurs, souillé tant d’espoirs et trahi la profession, compromis l’image du système judiciaire, vandalisé les canons du droit. C’est une grave effraction contre l’éthique et l’humanité, contre votre quiétude et le destin de votre famille, contre la république. La haute trahison n’est jamais loin, et les sentences cruelles qui illuminent et éclairent les souillures qui se cachent sous la robe de certains magistrats, n’ont point besoin d’alerte ni de tambours pour révéler l’identité des mains ensanglantées, des plumes maléfiques et des méchancetés cousues de mille haines, de corruptions et de trahisons.\nDemain c’est bientôt, et après-demain c’est au bout de la nuit et de la rue. Nul n’échappera à la sentence des vengeurs, et nul ne méconnaîtra son bilan, tant les tribunaux populaires que nous travaillons à éviter, seront sans aucune pitié. Parce que vous avez décidé de tuer une deuxième fois Diane Yangwo, je vous fais le salut des fascistes, en vous décernant la palme de l’insouciance, de la provocation, de l’humiliation et de l’injure de l’ensemble à l’endroit de la société, dans votre ardeur à profaner la mémoire de votre sœur.\nMais au plus profond, il restera les interrogations lancinantes : pourquoi sommes-nous devenus si méchants et si irresponsables ? Pourquoi aspirons-nous de plus en plus, à donner une image d’anarchie à notre pays et à secréter partout des injustices ? Quand de la hauteur de vos responsabilités et sous les secrets de votre robe noire, votre toge, vous faites ce que vous avez fait, que reste-il véritablement de la république, de l’Etat, des institutions, de l’humanité tout court au Cameroun ? Il m’est revenu que vous n’avez aucun remords, mais j’assume en vous disant, que demain et après-demain, seront des rivières de remords. A tous ceux qui comme vous, ont fait le choix de l’anarchie, de la corruption et du désordre, je n’ai qu’un seul message : Je vous pardonne, car c’est le diable qui a guidé vos actes et qui guide vos pas.\nPuisse la mémoire de Diane Yangwo ainsi que celles de toutes les autres, les martyrs de son genre, reposer en paix.\nN’ayez crainte de rien, ce sont votre être, votre genre, votre caractère et votre espèce qui sont en vedette. Je respecte tout cela, et vous présente mes excuses par anticipation, si vous avez ressenti de l’offense dans mes propos. Je n’ai fait que parler mon cœur. Le Cameroun est à construire et non à détruire, nous conseille le président Paul Biya, mais j’ai la ferme conviction que vous, vous la détruisez, sciemment.\nAvec ma fraternelle et sincère considération./.\nYaoundé, le 10 Avril 2025\nvoila le cameroun que paul biya veux nous laisser\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/affaire-diane-yangwo-shanda-tonme-exprime-sa-colere-au-juge-medou-dany-lor/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique affaire dian yangwo shander tonme exprimer colère juge medou dany or avoir mme medou dany or juge tribunal grand instance wouri memoire diane yangwo femme mère famille citoyen victime sacrificiel trop perversion judiciaire avoir faire profaner sépulture certain larme cesser jamais certain crime oublier jamais certain criminel passer jamais inaperçu certain cri finir toujours être entendre conduire gens sale infecte société rendre compte subir enfin punition diviner trop longtemps retarder étouffer homme assassiner mère enfant fille autrui laisser libre quoi cela caractériser dorénavant société sentiment profonde impuniter secréter non pauvre insaisissable maigrichon vandale baptisé microbe avantage gens bien haut classe respecté respectable col blanc toge robe costume noir étalant ostentation leur privilège pouvoir prérogative satanique quoi advenir après quoi penser vouloir donner voix élever transgresser certain limite outrage exprimer suprême colère avoir celui interroger féminité statut être humain sens devoir éthique morale vouloir dire seul mot patience diable exist avoir visage ange parmi partout accuser avoir tuer femme mère famille compatriote être humain aspirer vivre paix famille mari enfant traiter diable criminelle magistrat insensé encore sorcière défendre si autre faire briser tant ur souillé tant espoir trahir profession compromettre image système judiciaire vandaliser canon droit grave effraction contre éthique humanité contre quiétude destin famille contre république haute trahison jamais loin sentence cruel illuminer éclairer souillure cacher sou robe certain magistrat poindre besoin alerte ni tambour révéler identité main ensanglanter plume maléfique méchanceté cousu mille haine corruption trahison demain bientôt après demain bout nuit rue nul échapper sentence vengeur nul méconnaître bilan tant tribunal populaire travailler éviter sans aucun pitié parce décider tuer deuxième fois dian yangwo faire salut fasciste décerner palme insouciance provocation humiliation injure ensemble endroit société ardeur profaner mémoire ur plus profond rester interrogation lancinant pourquoi devenir si méchant si irresponsable pourquoi aspiron plus plus donner image anarchie pays secréter partout injustice quand hauteur responsabilité sou secret robe noir toge fait faire reste véritablement république etat institution humanité tout court cameroun revenir aucun remords assumer dire demain après demain rivière remords avoir tout celui comme faire choix anarchie corruption désordre seul message pardonner car diable avoir guider acte guide pouvoir mémoire diane yangwo ainsi celui tout autre martyr genre reposer paix craindre rien être genre caractère espèce vedette respecter tout celer présente excuse anticipation si ressentir offense propos faire parler ur cameroun construire non détruire conseiller président paul biyer ferme conviction détruisez sciemment fraternelle sincère considération yaounder avril voila cameroun paul biya veux laisser adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "affaire",
      "diane",
      "yangwo",
      "shanda",
      "tonme",
      "exprime",
      "colère",
      "juge",
      "medou",
      "dany",
      "or",
      "a",
      "mme",
      "medou",
      "dany",
      "or",
      "juge",
      "tribunal",
      "grande",
      "instance",
      "wouri",
      "memoire",
      "diane",
      "yangwo",
      "femme",
      "mère",
      "famille",
      "citoyenne",
      "victime",
      "sacrificielle",
      "trop",
      "perversion",
      "judiciaire",
      "a",
      "fait",
      "profaner",
      "sépulture",
      "certaines",
      "larmes",
      "cessent",
      "jamais",
      "certains",
      "crimes",
      "oublient",
      "jamais",
      "certains",
      "criminels",
      "passent",
      "jamais",
      "inaperçus",
      "certains",
      "cris",
      "finissent",
      "toujours",
      "être",
      "entendus",
      "conduisant",
      "gens",
      "sales",
      "infectes",
      "société",
      "rendre",
      "compte",
      "subir",
      "enfin",
      "punitions",
      "divines",
      "trop",
      "longtemps",
      "retardées",
      "étouffées",
      "homme",
      "assassine",
      "mère",
      "enfants",
      "fille",
      "autrui",
      "laissé",
      "libre",
      "quoi",
      "ça",
      "caractérise",
      "dorénavant",
      "société",
      "sentiment",
      "profonde",
      "impunité",
      "secrétée",
      "non",
      "pauvres",
      "insaisissables",
      "maigrichons",
      "vandales",
      "baptisés",
      "microbes",
      "avantage",
      "gens",
      "bien",
      "haut",
      "classe",
      "respectés",
      "respectables",
      "col",
      "blanc",
      "toge",
      "robe",
      "costume",
      "noir",
      "étalant",
      "ostentation",
      "leurs",
      "privilèges",
      "pouvoirs",
      "prérogatives",
      "sataniques",
      "quoi",
      "advienne",
      "après",
      "quoi",
      "pensez",
      "veux",
      "donner",
      "voix",
      "élever",
      "transgresser",
      "certaines",
      "limites",
      "outrage",
      "exprimer",
      "suprême",
      "colère",
      "a",
      "ceux",
      "interrogent",
      "féminité",
      "statut",
      "être",
      "humain",
      "sens",
      "devoir",
      "éthique",
      "morale",
      "voudrais",
      "dire",
      "seul",
      "mot",
      "patience",
      "diable",
      "existe",
      "a",
      "visage",
      "ange",
      "parmi",
      "partout",
      "accuserai",
      "avoir",
      "tué",
      "femme",
      "mère",
      "famille",
      "compatriote",
      "être",
      "humain",
      "aspirait",
      "vivre",
      "paix",
      "famille",
      "mari",
      "enfants",
      "traiterai",
      "diable",
      "criminelle",
      "magistrat",
      "insensée",
      "encore",
      "sorcière",
      "défendrai",
      "si",
      "autres",
      "font",
      "brisé",
      "tant",
      "urs",
      "souillé",
      "tant",
      "espoirs",
      "trahi",
      "profession",
      "compromis",
      "image",
      "système",
      "judiciaire",
      "vandalisé",
      "canons",
      "droit",
      "grave",
      "effraction",
      "contre",
      "éthique",
      "humanité",
      "contre",
      "quiétude",
      "destin",
      "famille",
      "contre",
      "république",
      "haute",
      "trahison",
      "jamais",
      "loin",
      "sentences",
      "cruelles",
      "illuminent",
      "éclairent",
      "souillures",
      "cachent",
      "sous",
      "robe",
      "certains",
      "magistrats",
      "point",
      "besoin",
      "alerte",
      "ni",
      "tambours",
      "révéler",
      "identité",
      "mains",
      "ensanglantées",
      "plumes",
      "maléfiques",
      "méchancetés",
      "cousues",
      "mille",
      "haines",
      "corruptions",
      "trahisons",
      "demain",
      "bientôt",
      "après",
      "demain",
      "bout",
      "nuit",
      "rue",
      "nul",
      "échappera",
      "sentence",
      "vengeurs",
      "nul",
      "méconnaîtra",
      "bilan",
      "tant",
      "tribunaux",
      "populaires",
      "travaillons",
      "éviter",
      "sans",
      "aucune",
      "pitié",
      "parce",
      "décidé",
      "tuer",
      "deuxième",
      "fois",
      "diane",
      "yangwo",
      "fais",
      "salut",
      "fascistes",
      "décernant",
      "palme",
      "insouciance",
      "provocation",
      "humiliation",
      "injure",
      "ensemble",
      "endroit",
      "société",
      "ardeur",
      "profaner",
      "mémoire",
      "ur",
      "plus",
      "profond",
      "restera",
      "interrogations",
      "lancinantes",
      "pourquoi",
      "devenus",
      "si",
      "méchants",
      "si",
      "irresponsables",
      "pourquoi",
      "aspirons",
      "plus",
      "plus",
      "donner",
      "image",
      "anarchie",
      "pays",
      "secréter",
      "partout",
      "injustices",
      "quand",
      "hauteur",
      "responsabilités",
      "sous",
      "secrets",
      "robe",
      "noire",
      "toge",
      "faites",
      "fait",
      "reste",
      "véritablement",
      "république",
      "etat",
      "institutions",
      "humanité",
      "tout",
      "court",
      "cameroun",
      "revenu",
      "aucun",
      "remords",
      "assume",
      "disant",
      "demain",
      "après",
      "demain",
      "rivières",
      "remords",
      "a",
      "tous",
      "ceux",
      "comme",
      "fait",
      "choix",
      "anarchie",
      "corruption",
      "désordre",
      "seul",
      "message",
      "pardonne",
      "car",
      "diable",
      "a",
      "guidé",
      "actes",
      "guide",
      "puisse",
      "mémoire",
      "diane",
      "yangwo",
      "ainsi",
      "celles",
      "toutes",
      "autres",
      "martyrs",
      "genre",
      "reposer",
      "paix",
      "crainte",
      "rien",
      "être",
      "genre",
      "caractère",
      "espèce",
      "vedette",
      "respecte",
      "tout",
      "cela",
      "présente",
      "excuses",
      "anticipation",
      "si",
      "ressenti",
      "offense",
      "propos",
      "fait",
      "parler",
      "ur",
      "cameroun",
      "construire",
      "non",
      "détruire",
      "conseille",
      "président",
      "paul",
      "biya",
      "ferme",
      "conviction",
      "détruisez",
      "sciemment",
      "fraternelle",
      "sincère",
      "considération",
      "yaoundé",
      "avril",
      "voila",
      "cameroun",
      "paul",
      "biya",
      "veux",
      "laisser",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "affaire dian yangwo shander tonme exprimer colère juge medou dany or"
  },
  {
    "Titre": "Paul Biya : « notre République est une et indivisible »",
    "Texte intégral": "Accueil » Politique » Paul Biya : « notre République est une et indivisible »\nDepuis quelques semaines, Paul Biya a lancé une communication intensive sur les réseaux sociaux. L’actuel locataire d’Etoudi multiplie des messages d’appel à l’unité des Camerounais. Ce jeudi, le président de la République rappelle que le Cameroun est un et indivisible.\n« La nation camerounaise, telle que je la conçois et que je l’incarne, est et demeure au carrefour de l’un et du multiple : notre République est une et indivisible », écrit Paul Biya.\nAppelé par les militants du Rassemblement démocratique du peuple camerounais (RDPC) à se présenter à la présidentielle de 2025, Paul Biya entretient toujours le flou sur sa décision. Alors que la pression militante s’accentue à l’approche de ce scrutin crucial pour l’avenir du Cameroun, le Chef de l’Etat a fait une sortie le 1er avril dernier, qui laisse libre champ à l’interprétation.\n« Notre action constante a consisté et consiste surmonter les divisions artificielles créées par la colonisation, à décoloniser les mentalités, à transcender le passé colonial pour construire et consolider, avec les Camerounais et pour les Camerounais, le Cameroun qui va debout et jaloux de sa liberté« , a écrit le président Biya.\nUne sortie qui selon certains, est une entrée en campagne, et qui confirme par ailleurs, l’ambition de Paul Biya de briguer un nouveau mandat à la tête du Cameroun, pays qu’il dirige depuis plus de quatre décennies. À 92 ans, Biya est le candidat naturel du parti au pouvoir à cette élection.\nLÂCHE-NOUS!!  VAS-T-EN, CRÊVE!!!!\nLe CAMEROUN berceau de nos ancêtres comme l’a ci bien dit notre Cher et Grand Président de la République du Cameroun S.E PAUL BIYA est et restera indicible et personne ne le ferais et ne le pourrait.. Que la France et tous ces alliés prennent du recule… Nous ne voulons plus ces soient disant colons et leur colonies françaises d Afrique comme monnaie… Fini le dogmatisme…Abat le colonialisme… Moi personnellement je soutiens le mon Président SE PAUL BIYA car sa vision et ses choix sont miennes….\nHumour camerounais 🤣🤣🤣🤣🤣\nJe croirais à ce fainéant et paresseux beti – bulu de biya paul le jour où il mettra ses pieds mabongo au NoSo.\nLe pauvre mabongo beti – bulu avec ses deux pieds gauches!\nLes Camerounais veulent un président qui visite ses grands chantiers comme le Stade d’Olembé ou l’autoroute Ydé – Dla personnellement et régulièrement comme ailleurs et non un président fainéant et paresseux qui construit 60 km de l’autoroute Ydé – Dla en 12 ans.\nLes Camerounais veulent un président qui visite le Cameroun profond plusieurs fois par an et non un cancre mabongo beti – bulu qui visite une seule région du pays qu’il dirige en 10 ans, juste pour une campagne électorale de 7 minutes.\nLes Camerounais ne veulent plus d’un président beti – bulu tchop broke pot qui n’assiste à aucun sommets des Chefs d’états Africains comme le font systématiquement tous les présidents.\nLes Camerounais veulent un président qui préside les conseils des ministres comme partout ailleurs et non un idiot beti – bulu qui ne connaît même pas ses ministres.\nRepose en paix biya paul\nÇa c’est votre politique M. Le président.  Dès que vous partez,  nous allons diviser cet assemblage hétéroclite et mal attifé. Nous en avons marre.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/paul-biya-notre-republique-est-une-et-indivisible/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique paul biyer république indivisible depuis quelque semaine paul biya avoir lancer communication intensif réseau social actuel locatair etoudi multiplier message appel unité camerounais jeudi président république rappeler cameroun indivisible nation camerounais tel conçoi incarne demeure carrefour multiple république indivisible écrire paul biya appeler militant rassemblement démocratique peuple camerounais rdpc présenter présidentielle paul biya entretenir toujours flou décision alors pression militant accentuer approche scrutin crucial avenir cameroun chef etat avoir faire sortie er avril dernier laisse libre champ interprétation action constant avoir consister consister surmonter division artificiel créer colonisation décoloniser mentalité transcender passé colonial construire consolider camerounais camerounais cameroun aller debout jaloux liberté avoir écrire président biya sortie selon certain entrée campagne confirmer ailleurs ambition paul biyer briguer nouveau mandat tête cameroun pays diriger depuis plus quatre décennie an biya candidat naturel parti pouvoir ce élection lâche aller crêve cameroun berceau ancêtre comme avoir ci bien dire cher grand président république cameroun e paul biya rester indicible personn faire pouvoir france tout allié prendre reculer vouloir plus dire colon colonie français afrique comme monnaie finir dogmatisme abattre colonialisme personnellement soutenir président paul biya car vision choix mienne humour camerounais croire fainéant paresseux beti bulu biya paul jour où mettre pied mabongo noso pauvre mabongo beti bulu deux pied gauche camerounais vouloir président visiter grand chantier comme stade olembé autoroute ydé dla personnellement régulièrement comme ailleurs non président fainéer paresseux construire kilomètre autoroute ydé dla an camerounais vouloir président visiter cameroun profond plusieurs fois an non cancre mabongo beti bulu visiter seul région pays diriger an juste campagne électoral minute camerounais vouloir plus président beti bulu tchop broke pot assister aucun sommet chef état africain comme faire systématiquement tout président camerounais vouloir président préside conseil ministre comme partout ailleurs non idiot beti bulu connaître ministre repose paix biyer paul cela politique président dès partir aller diviser ce assemblage hétéroclite mal attifer marre adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "paul",
      "biya",
      "république",
      "indivisible",
      "depuis",
      "quelques",
      "semaines",
      "paul",
      "biya",
      "a",
      "lancé",
      "communication",
      "intensive",
      "réseaux",
      "sociaux",
      "actuel",
      "locataire",
      "etoudi",
      "multiplie",
      "messages",
      "appel",
      "unité",
      "camerounais",
      "jeudi",
      "président",
      "république",
      "rappelle",
      "cameroun",
      "indivisible",
      "nation",
      "camerounaise",
      "telle",
      "conçois",
      "incarne",
      "demeure",
      "carrefour",
      "multiple",
      "république",
      "indivisible",
      "écrit",
      "paul",
      "biya",
      "appelé",
      "militants",
      "rassemblement",
      "démocratique",
      "peuple",
      "camerounais",
      "rdpc",
      "présenter",
      "présidentielle",
      "paul",
      "biya",
      "entretient",
      "toujours",
      "flou",
      "décision",
      "alors",
      "pression",
      "militante",
      "accentue",
      "approche",
      "scrutin",
      "crucial",
      "avenir",
      "cameroun",
      "chef",
      "etat",
      "a",
      "fait",
      "sortie",
      "er",
      "avril",
      "dernier",
      "laisse",
      "libre",
      "champ",
      "interprétation",
      "action",
      "constante",
      "a",
      "consisté",
      "consiste",
      "surmonter",
      "divisions",
      "artificielles",
      "créées",
      "colonisation",
      "décoloniser",
      "mentalités",
      "transcender",
      "passé",
      "colonial",
      "construire",
      "consolider",
      "camerounais",
      "camerounais",
      "cameroun",
      "va",
      "debout",
      "jaloux",
      "liberté",
      "a",
      "écrit",
      "président",
      "biya",
      "sortie",
      "selon",
      "certains",
      "entrée",
      "campagne",
      "confirme",
      "ailleurs",
      "ambition",
      "paul",
      "biya",
      "briguer",
      "nouveau",
      "mandat",
      "tête",
      "cameroun",
      "pays",
      "dirige",
      "depuis",
      "plus",
      "quatre",
      "décennies",
      "ans",
      "biya",
      "candidat",
      "naturel",
      "parti",
      "pouvoir",
      "cette",
      "élection",
      "lâche",
      "vas",
      "crêve",
      "cameroun",
      "berceau",
      "ancêtres",
      "comme",
      "a",
      "ci",
      "bien",
      "dit",
      "cher",
      "grand",
      "président",
      "république",
      "cameroun",
      "e",
      "paul",
      "biya",
      "restera",
      "indicible",
      "personne",
      "ferais",
      "pourrait",
      "france",
      "tous",
      "alliés",
      "prennent",
      "recule",
      "voulons",
      "plus",
      "disant",
      "colons",
      "colonies",
      "françaises",
      "afrique",
      "comme",
      "monnaie",
      "fini",
      "dogmatisme",
      "abat",
      "colonialisme",
      "personnellement",
      "soutiens",
      "président",
      "paul",
      "biya",
      "car",
      "vision",
      "choix",
      "miennes",
      "humour",
      "camerounais",
      "croirais",
      "fainéant",
      "paresseux",
      "beti",
      "bulu",
      "biya",
      "paul",
      "jour",
      "où",
      "mettra",
      "pieds",
      "mabongo",
      "noso",
      "pauvre",
      "mabongo",
      "beti",
      "bulu",
      "deux",
      "pieds",
      "gauches",
      "camerounais",
      "veulent",
      "président",
      "visite",
      "grands",
      "chantiers",
      "comme",
      "stade",
      "olembé",
      "autoroute",
      "ydé",
      "dla",
      "personnellement",
      "régulièrement",
      "comme",
      "ailleurs",
      "non",
      "président",
      "fainéant",
      "paresseux",
      "construit",
      "km",
      "autoroute",
      "ydé",
      "dla",
      "ans",
      "camerounais",
      "veulent",
      "président",
      "visite",
      "cameroun",
      "profond",
      "plusieurs",
      "fois",
      "an",
      "non",
      "cancre",
      "mabongo",
      "beti",
      "bulu",
      "visite",
      "seule",
      "région",
      "pays",
      "dirige",
      "ans",
      "juste",
      "campagne",
      "électorale",
      "minutes",
      "camerounais",
      "veulent",
      "plus",
      "président",
      "beti",
      "bulu",
      "tchop",
      "broke",
      "pot",
      "assiste",
      "aucun",
      "sommets",
      "chefs",
      "états",
      "africains",
      "comme",
      "font",
      "systématiquement",
      "tous",
      "présidents",
      "camerounais",
      "veulent",
      "président",
      "préside",
      "conseils",
      "ministres",
      "comme",
      "partout",
      "ailleurs",
      "non",
      "idiot",
      "beti",
      "bulu",
      "connaît",
      "ministres",
      "repose",
      "paix",
      "biya",
      "paul",
      "ça",
      "politique",
      "président",
      "dès",
      "partez",
      "allons",
      "diviser",
      "cet",
      "assemblage",
      "hétéroclite",
      "mal",
      "attifé",
      "marre",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "paul biyer république indivisible"
  },
  {
    "Titre": "Niger: Franklin Nyamsi reçu par le général Tiani",
    "Texte intégral": "Accueil » Politique » Niger: Franklin Nyamsi reçu par le général Tiani\nFranklin Nyamsi est de retour à Niamey. A la tête d’une importante délégation de l’Institut de l’Afrique des Libertés basé à Bamako au Mali, Dr. Franklin Nyamsi a été reçu par le président nigérien, le général Abdourahamane Tiani. Si aucun détail n’a filtré sur les dessous des discussions, l’universitaire a salué un « grand moment de réflexions et de convergences au service de la libération et de la souveraineté africaine ».\nFranklin Nyamsi a remis au Chef de l’Etat nigérien un exemplaire de l’ouvrage « L’IMPÉRIAL TERRORISME », dédié aux Chefs d’Etat de l’AES. Ce fervent défenseur de la cause souverainiste des pays de l’AES et du panafricanisme animera ce jeudi à l’espace Mahatma Gandhi de Niamey, une conférence dédicace de son nouvel ouvrage.\nCe n’est pas la première fois que le Franco-camerounais a été reçu en audience au Niger. Il avait échangé à maintes reprises avec le général Tiani depuis la prise de pouvoir de l’armée nigérien suite au coup d’Etat contre Mohamed Bazoum en juillet 2023.\nVoila un vraie camerounais Panafricaniste , qui travail pour le devenir de notre continent , pas ceux la qui passent leur temps a agresser les diplomates e n France , je veux parler de la BAS-MRC.\nNyamsi, la bonne charité commence par soi-même. Tu as fais quoi pour le Cameroun ? Nous voici en pleine préparation des élections cette 2025, mais tu es plutôt au Sahel. Tu vas changer l’Afrique sans changer ton pays natal le Cameroun ?\nPartisant de KAMTO pourquoi vous n’empecher pas vos enfants d’aller au CANADA si la bonne charite commence par soit meme??\nIl est libre de s’installer la ou bon lui semble……\nvotre bonne charite ne s’applique qu’au autre, lorsque le faux journaliste d’equinoxe vont en occident , vous ne dites rien…….bande de salopards\nCe n’est pas lui qui a changé ces pays. Cest leur peuple. Ce peuple n’est pas composé  d’amorphes et de sardinards comme les camerounais. Nyamsi les soutient tout simplement sans leur combat.\nSurtout pas de traitre Merci Mama qui baise avec leur genitrice pour devenir riche\nC’est le KAMEROUN qui gagne.\nEncore un autre clown chez les apprentis sorciers. après le passage de l’aboyeuse Yamb, et de l »étourdi Kemi,  le théâtre peut continuer.\nA dire que ces trois clowns pensent représenter l’intellingencia africaine. Panafricons , sûr ils le sont.\nCet homme est stupide.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "Publié : 10 Avr 2025 à",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/niger-franklin-nyamsi-recu-en-audience-par-le-general-tiani/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique niger franklin nyamsi recevoir général tiani franklin nyamsi retour niamey avoir tête important délégation institut afrique liberté baser bamako mali dr franklin nyamsi avoir recevoir président nigérien général abdourahaman tiani si aucun détail avoir filtrer dessous discussion universitaire avoir saluer grand moment réflexion convergence service libération souveraineté africain franklin nyamsi avoir remettre chef etat nigérien exemplaire ouvrage impérial terrorisme dédier chef etat ae fervent défenseur cause souverainiste pays ae panafricanisme animer jeudi espace mahatma gandhi niamey conférence dédicacer nouveau ouvrage premier fois franco camerounais avoir recevoir audience niger échanger maint reprise général tiani depuis prise pouvoir armée nigérien suite coup etat contre mohamed bazoum juillet voila vraie camerounais panafricaniste travail devenir continent celui passer temps avoir agresser diplomate e france vouloir parler bas mrc nyamsi bon charité commencer soi faire quoi cameroun voici pleine préparation élection ce plutôt sahel aller changer afrique sans changer pay natal cameroun partiser kamto pourquoi empecher enfant aller canader si bon charite commencer mem libre installer bon sembler bon charite applique autre lorsque faux journaliste equinoxe aller occident dire rien bande salopard avoir changer pays cest peuple peuple composer amorphe sardinard comme camerounais nyamsi soutient tout simplement sans combat surtout traitr merci mamma baise genitrice devenir riche kameroun gagner encore autre clown chez apprenti sorcier après passage aboyeus yamb étourdi kemi théâtre pouvoir continuer avoir dire trois clown penser représenter intellingencia africain panafricon sûr ce homme stupide adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "niger",
      "franklin",
      "nyamsi",
      "reçu",
      "général",
      "tiani",
      "franklin",
      "nyamsi",
      "retour",
      "niamey",
      "a",
      "tête",
      "importante",
      "délégation",
      "institut",
      "afrique",
      "libertés",
      "basé",
      "bamako",
      "mali",
      "dr",
      "franklin",
      "nyamsi",
      "a",
      "reçu",
      "président",
      "nigérien",
      "général",
      "abdourahamane",
      "tiani",
      "si",
      "aucun",
      "détail",
      "a",
      "filtré",
      "dessous",
      "discussions",
      "universitaire",
      "a",
      "salué",
      "grand",
      "moment",
      "réflexions",
      "convergences",
      "service",
      "libération",
      "souveraineté",
      "africaine",
      "franklin",
      "nyamsi",
      "a",
      "remis",
      "chef",
      "etat",
      "nigérien",
      "exemplaire",
      "ouvrage",
      "impérial",
      "terrorisme",
      "dédié",
      "chefs",
      "etat",
      "aes",
      "fervent",
      "défenseur",
      "cause",
      "souverainiste",
      "pays",
      "aes",
      "panafricanisme",
      "animera",
      "jeudi",
      "espace",
      "mahatma",
      "gandhi",
      "niamey",
      "conférence",
      "dédicace",
      "nouvel",
      "ouvrage",
      "première",
      "fois",
      "franco",
      "camerounais",
      "a",
      "reçu",
      "audience",
      "niger",
      "échangé",
      "maintes",
      "reprises",
      "général",
      "tiani",
      "depuis",
      "prise",
      "pouvoir",
      "armée",
      "nigérien",
      "suite",
      "coup",
      "etat",
      "contre",
      "mohamed",
      "bazoum",
      "juillet",
      "voila",
      "vraie",
      "camerounais",
      "panafricaniste",
      "travail",
      "devenir",
      "continent",
      "ceux",
      "passent",
      "temps",
      "a",
      "agresser",
      "diplomates",
      "e",
      "france",
      "veux",
      "parler",
      "bas",
      "mrc",
      "nyamsi",
      "bonne",
      "charité",
      "commence",
      "soi",
      "fais",
      "quoi",
      "cameroun",
      "voici",
      "pleine",
      "préparation",
      "élections",
      "cette",
      "plutôt",
      "sahel",
      "vas",
      "changer",
      "afrique",
      "sans",
      "changer",
      "pays",
      "natal",
      "cameroun",
      "partisant",
      "kamto",
      "pourquoi",
      "empecher",
      "enfants",
      "aller",
      "canada",
      "si",
      "bonne",
      "charite",
      "commence",
      "meme",
      "libre",
      "installer",
      "bon",
      "semble",
      "bonne",
      "charite",
      "applique",
      "autre",
      "lorsque",
      "faux",
      "journaliste",
      "equinoxe",
      "vont",
      "occident",
      "dites",
      "rien",
      "bande",
      "salopards",
      "a",
      "changé",
      "pays",
      "cest",
      "peuple",
      "peuple",
      "composé",
      "amorphes",
      "sardinards",
      "comme",
      "camerounais",
      "nyamsi",
      "soutient",
      "tout",
      "simplement",
      "sans",
      "combat",
      "surtout",
      "traitre",
      "merci",
      "mama",
      "baise",
      "genitrice",
      "devenir",
      "riche",
      "kameroun",
      "gagne",
      "encore",
      "autre",
      "clown",
      "chez",
      "apprentis",
      "sorciers",
      "après",
      "passage",
      "aboyeuse",
      "yamb",
      "étourdi",
      "kemi",
      "théâtre",
      "peut",
      "continuer",
      "a",
      "dire",
      "trois",
      "clowns",
      "pensent",
      "représenter",
      "intellingencia",
      "africaine",
      "panafricons",
      "sûr",
      "cet",
      "homme",
      "stupide",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "niger franklin nyamsi recevoir général tiani"
  },
  {
    "Titre": "Vincent Sosthène Fouda révèle les coulisses d’un projet politique autour de Marafa",
    "Texte intégral": "Accueil » Politique » Vincent Sosthène Fouda révèle les coulisses d’un projet politique autour de Marafa\n« Alain Fogué que j’ai rencontré dans une radio de la place, devint un visiteur du soir à mon domicile. Deux à trois fois par semaine il venait me voir et nous prenions notre repas ensemble.\nC’est ainsi qu’il me dit qu’il avait parcouru beaucoup de villes du Cameroun et que les populations étaient favorables à Marafa.\nAlain Fogué était déjà à la tête d’un parti politique et voulait le transformer en lui trouvant une autre dénomination. Au fil des visites, il introduisit monsieur Emmanuel Okala Ebodé qu’il me présenta comme étant son beau-frère. Il arrivait d’ailleurs que les deux se mettent à parler Eton.\nDans nos échanges, je lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nUn jour je reçu le coup de fil du professeur Ekwala Dibotti qui me dit être porteur d’un message du ministre d’Etat Marafa dont il est le beau-frère (Marafa ayant épousé sa soeur). Le professeur Ekwalla vint donc à Yaoundé plusieurs fois me rencontrer et surtout me livrer la teneur du message du ministre d’État.\nLe prof. EKWALLA DIBOTTI était un homme élégant et reservé avec lequel j’avais beaucoup de plaisir à échanger.\nJ’ai eu le temps de cerner le projet qui m’était soumis et d’en discuter avec les miens. Pour Fogué le Ministre d’État Marafa ne devait pas séjourner pour longtemps en prison… mais les choses se sont passées autrement. C’est ainsi qu’un second couteaux fut introduit dans l’équation. Il avait été membre du jury de sa thèse et l’avait recruté à l’université ».\nje lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nil ne pourra aller faire campagne dans le sud, cette région est le socle granitique RDPICE.\nDonc après le roi fainéant ce sera le déluge, comme après les mubutu, les bokassa tout s’est arrêté\nvraiment, voila un soi disant intellectuel, l’argument évoqué pour ne pas soutenir un candidat d’une autre région\nSUR LE COUP, JE SUIS D’ACCORD AVEC TOI. IL Y A PAS MAL DE FUMISTES QUI SE DISENT HOMMES POLITIQUES ET INTELLECTUELS!!\nDES SORCIERS!! Après PAul BIYA, le Cameroun va continuer d’exister bien même!!!\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/vincent-sosthene-fouda-revele-les-coulisses-dun-projet-politique-autour-de-marafa/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique vincer sosthène fouder révèl coulisse projet politique autour marafa alain foguer rencontrer radio place devint visiteur soir domicile deux trois fois semaine venir voir prendre repas ensembl ainsi dire parcourir beaucoup ville cameroun population favorable marafa alain foguer déjà tête parti politique vouloir transformer trouver autre dénomination fil visite introduire Monsieur emmanuel okala ebodé présenter comme beau frère arriver ailleurs deux mettre parler eton échange dire pays ewondo difficulté soutenir candidature ministre etat marafa amidou yayer car rester mal chose solder jour recevoir coup fil professeur ekwala dibotti dire être porteur message ministre etat marafa dont beau frère marafa épouser soeur professeur ekwalla venir donc yaounder plusieurs fois rencontrer surtout livrer teneur message ministre état prof ekwalla dibotti homme éléger reserver lequel beaucoup plaisir échanger temps cerner projet soumettre discuter mien fogué ministre état marafa devoir séjourner longtemps prison chose passer autrement ainsi second couteau introduire équation membre jury thèse recruter université dire pays ewondo difficulté soutenir candidature ministre etat marafa amidou yayer car rester mal chose solder pouvoir aller faire campagne sud ce région socle granitique rdpic donc après roi fainéer déluge comme après mubutu bokassa tout arrêter vraiment voila soi disant intellectuel argument évoquer soutenir candidat autre région coup accord avoir mal fumiste disent homme politique intellectuel sorcier après paul biyer cameroun aller continuer exister bien adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "vincent",
      "sosthène",
      "fouda",
      "révèle",
      "coulisses",
      "projet",
      "politique",
      "autour",
      "marafa",
      "alain",
      "fogué",
      "rencontré",
      "radio",
      "place",
      "devint",
      "visiteur",
      "soir",
      "domicile",
      "deux",
      "trois",
      "fois",
      "semaine",
      "venait",
      "voir",
      "prenions",
      "repas",
      "ensemble",
      "ainsi",
      "dit",
      "parcouru",
      "beaucoup",
      "villes",
      "cameroun",
      "populations",
      "favorables",
      "marafa",
      "alain",
      "fogué",
      "déjà",
      "tête",
      "parti",
      "politique",
      "voulait",
      "transformer",
      "trouvant",
      "autre",
      "dénomination",
      "fil",
      "visites",
      "introduisit",
      "monsieur",
      "emmanuel",
      "okala",
      "ebodé",
      "présenta",
      "comme",
      "beau",
      "frère",
      "arrivait",
      "ailleurs",
      "deux",
      "mettent",
      "parler",
      "eton",
      "échanges",
      "dis",
      "pays",
      "ewondo",
      "difficultés",
      "soutenir",
      "candidature",
      "ministre",
      "etat",
      "marafa",
      "amidou",
      "yaya",
      "car",
      "restait",
      "mal",
      "choses",
      "solder",
      "jour",
      "reçu",
      "coup",
      "fil",
      "professeur",
      "ekwala",
      "dibotti",
      "dit",
      "être",
      "porteur",
      "message",
      "ministre",
      "etat",
      "marafa",
      "dont",
      "beau",
      "frère",
      "marafa",
      "épousé",
      "soeur",
      "professeur",
      "ekwalla",
      "vint",
      "donc",
      "yaoundé",
      "plusieurs",
      "fois",
      "rencontrer",
      "surtout",
      "livrer",
      "teneur",
      "message",
      "ministre",
      "état",
      "prof",
      "ekwalla",
      "dibotti",
      "homme",
      "élégant",
      "reservé",
      "lequel",
      "beaucoup",
      "plaisir",
      "échanger",
      "temps",
      "cerner",
      "projet",
      "soumis",
      "discuter",
      "miens",
      "fogué",
      "ministre",
      "état",
      "marafa",
      "devait",
      "séjourner",
      "longtemps",
      "prison",
      "choses",
      "passées",
      "autrement",
      "ainsi",
      "second",
      "couteaux",
      "introduit",
      "équation",
      "membre",
      "jury",
      "thèse",
      "recruté",
      "université",
      "dis",
      "pays",
      "ewondo",
      "difficultés",
      "soutenir",
      "candidature",
      "ministre",
      "etat",
      "marafa",
      "amidou",
      "yaya",
      "car",
      "restait",
      "mal",
      "choses",
      "solder",
      "pourra",
      "aller",
      "faire",
      "campagne",
      "sud",
      "cette",
      "région",
      "socle",
      "granitique",
      "rdpice",
      "donc",
      "après",
      "roi",
      "fainéant",
      "déluge",
      "comme",
      "après",
      "mubutu",
      "bokassa",
      "tout",
      "arrêté",
      "vraiment",
      "voila",
      "soi",
      "disant",
      "intellectuel",
      "argument",
      "évoqué",
      "soutenir",
      "candidat",
      "autre",
      "région",
      "coup",
      "accord",
      "a",
      "mal",
      "fumistes",
      "disent",
      "hommes",
      "politiques",
      "intellectuels",
      "sorciers",
      "après",
      "paul",
      "biya",
      "cameroun",
      "va",
      "continuer",
      "exister",
      "bien",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "vincer sosthène fouder révèl coulisse projet politique autour marafa"
  },
  {
    "Titre": "La jeunesse de la Sanaga maritime jure fidélité à Jean Ernest Massena Ngalle Bibehe et son candidat Paul Biya",
    "Texte intégral": "Accueil » Politique » La jeunesse de la Sanaga maritime jure fidélité à Jean Ernest Massena Ngalle Bibehe et son candidat Paul Biya\nCette forte conviction a été réaffirmée par la jeunesse de la Sanaga Maritime au cours d’une audience, ce mercredi 9 avril 2025. Cela a été l’occasion pour cette jeunesse engagée « derrière son patron politique Jean Ernest Massena Ngallé Bibehe et son candidat naturel Paul Biya » de démontrer sa mobilisation.\nLa délégation était forte des membres des sections OJRDPC de la Sanaga-maritime et des organisations politiques pilotées par le Conseil National de la Jeunesse.\n« Cette rencontre fait suite à la double nomination du Ministre des Transports comme Membre titulaire du Comité Central et Chef de la Délégation Permanente Départementale du Comité central du RDPC dans la Sanaga Maritime. Cette visite de courtoisie avait pour objectif de remercier le Président de la République, Président national du Rassemblement Démocratique du Peuple Camerounais (RDPC), Son Excellence Monsieur Paul BIYA, et féliciter le Ministre Jean Ernest Masséna NGALLE BIBEHE pour cette promotion au sein dudit parti politique. Cette rencontre empreinte de convivialité et de réjouissance, a connu la présence du Président national de L’OJRDPC, du membre du Bureau National de l’OJRDPC, des présidents de section de L’OJRDPC de la Sanaga Maritime, du Président du Conseil National de la Jeunesse pour la Sanaga et des jeunes parlementaires dudit département », apprend-on.\nL’audience avec le ministre des Transports a été marquée par des échanges empreints de courtoisie au cours desquels la délégation a adressé ses chaleureuses félicitations au MINT pour cette double distinction qui fait l’unanimité au sein de la classe politique.\nLes membres de la délégation ont ainsi témoigné de leur soutien indéfectible à son engagement politique et institutionnel en faveur de la jeunesse en particulier. La jeunesse de la Sanaga maritime a aussi adressé ses remerciements au Chef de l’État, Son Excellence Monsieur PAUL BIYA, Président de la République et Président National du RDPC pour la confiance renouvelée envers le MINT, qui devient ainsi le patron politique de ce département.\nCes jeunes fortement mobilisés ont exprimé leurs vœux ardents « de voir le Président Paul BIYA se présenter comme candidat aux prochaines élections présidentielles prévues en octobre 2025, réaffirmant ainsi leur engagement et leur fidélité aux idéaux du renouveau en promettant une pleine victoire à leur Champion. »\nDe son côté, le ministre Jean Ernest Massena Ngallé Bibehe « a exprimé sa profonde gratitude pour ces marques de soutien et a encouragé la jeunesse à demeurer mobilisée et engagée dans la vie politique nationale. Il a souligné l’importance de leur participation active aux prochaines échéances électorales, en vue de contribuer au développement continu du Cameroun sous la conduite éclairée du Président PAUL BIYA. Une série de meeting sera d’ailleurs organisée dès le vendredi 11 avril 2025 par les onze (11) sections RDPC que compte le département de la Sanaga maritime en prélude au méga meeting de remerciement prévu après l’installation des membres récemment nommés au sein du RDPC. »\nL’audience a pris fin après la lecture par la délégation de jeunes d’une lettre de remerciement à l’endroit du Président de la République.\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/la-jeunesse-de-la-sanaga-maritime-jure-fidelite-a-jean-ernest-massena-ngalle-bibehe-et-son-candidat-paul-biya/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique jeunesse sanaga maritime jur fidéliter jean ernest massena ngall bibehe candidat paul biyer ce fort conviction avoir réaffirmer jeunesse sanaga maritime cours audience mercredi avril celer avoir occasion ce jeunesse engager derrière patron politique jean ernest massena ngaller bibeh candidat naturel paul biyer démontrer mobilisation délégation fort membre section ojrdpc sanaga maritime organisation politique piloter conseil national jeunesse ce rencontre faire suite double nomination ministre transport comme membre titulaire comité central chef délégation permanent départemental comité central rdpc sanaga maritime ce visite courtoisie objectif remercier président république président national rassemblement démocratique peuple camerounais rdpc excellence Monsieur paul biyer féliciter ministre jean ernest masséna ngall bibehe ce promotion sein dudit partir politique ce rencontre empreindre convivialité réjouissance avoir connaître présence président national ojrdpc membre bureau national ojrdpc président section ojrdpc sanaga maritime président conseil national jeunesse sanaga jeune parlementaire dudit département apprendre audience ministre transport avoir marquer échange empreindre courtoisie cours desquel délégation avoir adresser chaleureuse félicitation mint ce double distinction faire unanimité sein classe politique membre délégation ainsi témoigner soutien indéfectible engagement politique institutionnel faveur jeunesse particulier jeunesse sanaga maritime avoir aussi adresser remerciement chef état excellence Monsieur paul biyer président république président national rdpc confiance renouveler envers mint devenir ainsi patron politique département jeune fortement mobiliser exprimer leur v ux ardent voir président paul biya présenter comme candidat prochain élection présidentiel prévoir octobre réaffirmer ainsi engagement fidélité idéau renouveau promettre pleine victoir champion côté ministre jean ernest massena ngaller bibeh avoir exprimer profonde gratitud marque soutien avoir encourager jeunesse demeurer mobiliser engager vie politique national avoir souligner importance participation actif prochain échéance électoral vue contribuer développement continu cameroun sou conduite éclairée président paul biyer série meeting ailleurs organiser dès vendredi avril onze section rdpc compte département sanaga maritime prélude méga-octet meeting remerciement prévoir après installation membre récemment nommer sein rdpc audience avoir prendre fin après lecture délégation jeune lettre remerciement endroit président république rdpc paul biya remplir menteur an paul biya avoir faire mentir voler tuer appauvrir peuple paul biya aimer cameroun paul biya détester camerounais preuve fuir région anglophone fuir région nord fuir peuple homme vaniteux désordonner mauvais avenir cameroun vote contre rdpc vote très utile meilleur avenir meilleur avenir cameroun vote mrc vote avenir cameroun vote évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "jeunesse",
      "sanaga",
      "maritime",
      "jure",
      "fidélité",
      "jean",
      "ernest",
      "massena",
      "ngalle",
      "bibehe",
      "candidat",
      "paul",
      "biya",
      "cette",
      "forte",
      "conviction",
      "a",
      "réaffirmée",
      "jeunesse",
      "sanaga",
      "maritime",
      "cours",
      "audience",
      "mercredi",
      "avril",
      "cela",
      "a",
      "occasion",
      "cette",
      "jeunesse",
      "engagée",
      "derrière",
      "patron",
      "politique",
      "jean",
      "ernest",
      "massena",
      "ngallé",
      "bibehe",
      "candidat",
      "naturel",
      "paul",
      "biya",
      "démontrer",
      "mobilisation",
      "délégation",
      "forte",
      "membres",
      "sections",
      "ojrdpc",
      "sanaga",
      "maritime",
      "organisations",
      "politiques",
      "pilotées",
      "conseil",
      "national",
      "jeunesse",
      "cette",
      "rencontre",
      "fait",
      "suite",
      "double",
      "nomination",
      "ministre",
      "transports",
      "comme",
      "membre",
      "titulaire",
      "comité",
      "central",
      "chef",
      "délégation",
      "permanente",
      "départementale",
      "comité",
      "central",
      "rdpc",
      "sanaga",
      "maritime",
      "cette",
      "visite",
      "courtoisie",
      "objectif",
      "remercier",
      "président",
      "république",
      "président",
      "national",
      "rassemblement",
      "démocratique",
      "peuple",
      "camerounais",
      "rdpc",
      "excellence",
      "monsieur",
      "paul",
      "biya",
      "féliciter",
      "ministre",
      "jean",
      "ernest",
      "masséna",
      "ngalle",
      "bibehe",
      "cette",
      "promotion",
      "sein",
      "dudit",
      "parti",
      "politique",
      "cette",
      "rencontre",
      "empreinte",
      "convivialité",
      "réjouissance",
      "a",
      "connu",
      "présence",
      "président",
      "national",
      "ojrdpc",
      "membre",
      "bureau",
      "national",
      "ojrdpc",
      "présidents",
      "section",
      "ojrdpc",
      "sanaga",
      "maritime",
      "président",
      "conseil",
      "national",
      "jeunesse",
      "sanaga",
      "jeunes",
      "parlementaires",
      "dudit",
      "département",
      "apprend",
      "audience",
      "ministre",
      "transports",
      "a",
      "marquée",
      "échanges",
      "empreints",
      "courtoisie",
      "cours",
      "desquels",
      "délégation",
      "a",
      "adressé",
      "chaleureuses",
      "félicitations",
      "mint",
      "cette",
      "double",
      "distinction",
      "fait",
      "unanimité",
      "sein",
      "classe",
      "politique",
      "membres",
      "délégation",
      "ainsi",
      "témoigné",
      "soutien",
      "indéfectible",
      "engagement",
      "politique",
      "institutionnel",
      "faveur",
      "jeunesse",
      "particulier",
      "jeunesse",
      "sanaga",
      "maritime",
      "a",
      "aussi",
      "adressé",
      "remerciements",
      "chef",
      "état",
      "excellence",
      "monsieur",
      "paul",
      "biya",
      "président",
      "république",
      "président",
      "national",
      "rdpc",
      "confiance",
      "renouvelée",
      "envers",
      "mint",
      "devient",
      "ainsi",
      "patron",
      "politique",
      "département",
      "jeunes",
      "fortement",
      "mobilisés",
      "exprimé",
      "leurs",
      "v",
      "ux",
      "ardents",
      "voir",
      "président",
      "paul",
      "biya",
      "présenter",
      "comme",
      "candidat",
      "prochaines",
      "élections",
      "présidentielles",
      "prévues",
      "octobre",
      "réaffirmant",
      "ainsi",
      "engagement",
      "fidélité",
      "idéaux",
      "renouveau",
      "promettant",
      "pleine",
      "victoire",
      "champion",
      "côté",
      "ministre",
      "jean",
      "ernest",
      "massena",
      "ngallé",
      "bibehe",
      "a",
      "exprimé",
      "profonde",
      "gratitude",
      "marques",
      "soutien",
      "a",
      "encouragé",
      "jeunesse",
      "demeurer",
      "mobilisée",
      "engagée",
      "vie",
      "politique",
      "nationale",
      "a",
      "souligné",
      "importance",
      "participation",
      "active",
      "prochaines",
      "échéances",
      "électorales",
      "vue",
      "contribuer",
      "développement",
      "continu",
      "cameroun",
      "sous",
      "conduite",
      "éclairée",
      "président",
      "paul",
      "biya",
      "série",
      "meeting",
      "ailleurs",
      "organisée",
      "dès",
      "vendredi",
      "avril",
      "onze",
      "sections",
      "rdpc",
      "compte",
      "département",
      "sanaga",
      "maritime",
      "prélude",
      "méga",
      "meeting",
      "remerciement",
      "prévu",
      "après",
      "installation",
      "membres",
      "récemment",
      "nommés",
      "sein",
      "rdpc",
      "audience",
      "a",
      "pris",
      "fin",
      "après",
      "lecture",
      "délégation",
      "jeunes",
      "lettre",
      "remerciement",
      "endroit",
      "président",
      "république",
      "rdpc",
      "paul",
      "biya",
      "rempli",
      "menteurs",
      "ans",
      "paul",
      "biya",
      "a",
      "fait",
      "mentir",
      "voler",
      "tuer",
      "appauvrir",
      "peuple",
      "paul",
      "biya",
      "aime",
      "cameroun",
      "paul",
      "biya",
      "déteste",
      "camerounais",
      "preuve",
      "fuit",
      "régions",
      "anglophones",
      "fuit",
      "région",
      "nord",
      "fuit",
      "peuple",
      "homme",
      "vaniteux",
      "désordonné",
      "mauvais",
      "avenir",
      "cameroun",
      "vote",
      "contre",
      "rdpc",
      "vote",
      "très",
      "utile",
      "meilleur",
      "avenir",
      "meilleur",
      "avenir",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "avenir",
      "cameroun",
      "vote",
      "évolution",
      "cameroun",
      "vote",
      "mrc",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "jeunesse sanaga maritime jur fidéliter jean ernest massena ngall bibehe candidat paul biyer"
  },
  {
    "Titre": "Cavaye Yéguié Djibril annonce le baptême du « Palais de Verre Paul Biya » pour le 25 avril prochain",
    "Texte intégral": "Accueil » Politique » Cavaye Yéguié Djibril annonce le baptême du « Palais de Verre Paul Biya » pour le 25 avril prochain\nLe rendez-vous est fixé pour le 25 avril prochain. L’infrastructure, fruit de la coopération sino-camerounaise et qui porte le nom du président Paul Biya va officiellement être baptisé.\n« (…) Il me plait d’informer la Représentation Nationale et l’opinion, qu’après la cérémonie d’inauguration le 30 novembre 2024, l’Assemblée Nationale organise le 25 avril prochain, la cérémonie de baptême du « Palais de Verre Paul Biya » », a annoncé Cavaye Yéguié Djibril lors de son discours.\nLe président de l’Assemblée nationale compte faire de cette cérémonie de baptême un évènement sans distinction de partis politiques.\n« Cette cérémonie nous interpelle, surtout nous les représentants du peuple et sans distinction de chapelle politique. Il me plait également d’annoncer que dans le processus de gestion du nouvel édifice et d’autres, j’ai crée au sein de mon cabinet une direction des Palais avec pour mission de veiller à la maintenance de ce complexe. Ceci nous interpelle également tous car, élus, personnels et usagers nous devons tout faire afin d’éviter quelque dégradation que ce soit du Palais de verre PAUL BIYA », a indiqué Cavaye Yéguié Djibril.\nCe sont sur ces mots et ce rendez-vous fixé que le président Cavaye Yéguié Djibril a officiellement clôturé la première session ordinaire de notre Chambre pour l’année législative 2025.\nTOUT CA SERA CHANGE APRES LE 25 OCTOBRE PAUL BIYA QUI A RUINE LE CAMEROUN NE MERITE RIEN DE CE GENRE\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/cavaye-yeguie-djibril-annonce-le-bapteme-du-palais-de-verre-paul-biya-pour-le-25-avril-prochain/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique cavaye yéguié djibril annonce baptême palais verre paul biyer avril prochain rendez fixer avril prochain infrastructure fruit coopération sino camerounais porte nom président paul biya aller officiellement être baptiser pler informer représentation national opinion après cérémonie inauguration novembre assemblée national organis avril prochain cérémonie baptêm palais verre paul biyer avoir annoncer cavaye yéguié djibril lors discours président assemblée national compte faire ce cérémonie baptêm évènement sans distinction parti politique ce cérémonie interpell surtout représentant peuple sans distinction chapelle politique pler également annoncer processus gestion nouveau édifice autre créer sein cabinet direction palais mission veiller maintenance complexe ceci interpeller également tout car élu personnel usager devoir tout faire afin éviter quelque dégradation palais verre paul biyer avoir indiquer cavaye yéguié djibril mot rendez fixer président cavay yéguié djibril avoir officiellement clôturer premier session ordinaire chambre année législatif tout ca changer apre octobre paul biya avoir ruine cameroun merite rien genre rdpc paul biya remplir menteur an paul biya avoir faire mentir voler tuer appauvrir peuple paul biya aimer cameroun paul biya détester camerounais preuve fuir région anglophone fuir région nord fuir peuple homme vaniteux désordonner mauvais avenir cameroun vote contre rdpc vote très utile meilleur avenir meilleur avenir cameroun vote mrc vote avenir cameroun vote évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "cavaye",
      "yéguié",
      "djibril",
      "annonce",
      "baptême",
      "palais",
      "verre",
      "paul",
      "biya",
      "avril",
      "prochain",
      "rendez",
      "fixé",
      "avril",
      "prochain",
      "infrastructure",
      "fruit",
      "coopération",
      "sino",
      "camerounaise",
      "porte",
      "nom",
      "président",
      "paul",
      "biya",
      "va",
      "officiellement",
      "être",
      "baptisé",
      "plait",
      "informer",
      "représentation",
      "nationale",
      "opinion",
      "après",
      "cérémonie",
      "inauguration",
      "novembre",
      "assemblée",
      "nationale",
      "organise",
      "avril",
      "prochain",
      "cérémonie",
      "baptême",
      "palais",
      "verre",
      "paul",
      "biya",
      "a",
      "annoncé",
      "cavaye",
      "yéguié",
      "djibril",
      "lors",
      "discours",
      "président",
      "assemblée",
      "nationale",
      "compte",
      "faire",
      "cette",
      "cérémonie",
      "baptême",
      "évènement",
      "sans",
      "distinction",
      "partis",
      "politiques",
      "cette",
      "cérémonie",
      "interpelle",
      "surtout",
      "représentants",
      "peuple",
      "sans",
      "distinction",
      "chapelle",
      "politique",
      "plait",
      "également",
      "annoncer",
      "processus",
      "gestion",
      "nouvel",
      "édifice",
      "autres",
      "crée",
      "sein",
      "cabinet",
      "direction",
      "palais",
      "mission",
      "veiller",
      "maintenance",
      "complexe",
      "ceci",
      "interpelle",
      "également",
      "tous",
      "car",
      "élus",
      "personnels",
      "usagers",
      "devons",
      "tout",
      "faire",
      "afin",
      "éviter",
      "quelque",
      "dégradation",
      "palais",
      "verre",
      "paul",
      "biya",
      "a",
      "indiqué",
      "cavaye",
      "yéguié",
      "djibril",
      "mots",
      "rendez",
      "fixé",
      "président",
      "cavaye",
      "yéguié",
      "djibril",
      "a",
      "officiellement",
      "clôturé",
      "première",
      "session",
      "ordinaire",
      "chambre",
      "année",
      "législative",
      "tout",
      "ca",
      "change",
      "apres",
      "octobre",
      "paul",
      "biya",
      "a",
      "ruine",
      "cameroun",
      "merite",
      "rien",
      "genre",
      "rdpc",
      "paul",
      "biya",
      "rempli",
      "menteurs",
      "ans",
      "paul",
      "biya",
      "a",
      "fait",
      "mentir",
      "voler",
      "tuer",
      "appauvrir",
      "peuple",
      "paul",
      "biya",
      "aime",
      "cameroun",
      "paul",
      "biya",
      "déteste",
      "camerounais",
      "preuve",
      "fuit",
      "régions",
      "anglophones",
      "fuit",
      "région",
      "nord",
      "fuit",
      "peuple",
      "homme",
      "vaniteux",
      "désordonné",
      "mauvais",
      "avenir",
      "cameroun",
      "vote",
      "contre",
      "rdpc",
      "vote",
      "très",
      "utile",
      "meilleur",
      "avenir",
      "meilleur",
      "avenir",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "avenir",
      "cameroun",
      "vote",
      "évolution",
      "cameroun",
      "vote",
      "mrc",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "cavaye yéguié djibril annonce baptême palais verre paul biyer avril prochain"
  },
  {
    "Titre": "Vincent Sosthène Fouda explique comment le Mrc a été créé pour servir de porte étendard à Marafa",
    "Texte intégral": "Accueil » Politique » Vincent Sosthène Fouda explique comment le Mrc a été créé pour servir de porte étendard à Marafa\nEn 2012, le MRC fut créé pour servir de rampe de lancement au ministre d’État Marafa Amidou Yaya. J’ai à cette occasion reçu à plusieurs reprises Alain Fogué et le prof Diboti beau-frère du ministre d’État.\nAlain Fogué que j’ai rencontré dans une radio de la place, devint un visiteur du soir à mon domicile. Deux à trois fois par semaine il venait me voir et nous prenions notre repas ensemble.\nC’est ainsi qu’il me dit qu’il avait parcouru beaucoup de villes du Cameroun et que les populations étaient favorables à  Marafa. Alain Fogué était déjà à la tête d’un parti politique et voulait le transformer en lui trouvant une autre dénomination. Au fil des visites, il introduisit monsieur Emmanuel Okala Ebodé qu’il me présenta comme étant son beau-frère. Il arrivait d’ailleurs que les deux se mettent à parler Eton.\nDans nos échanges, je lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nUn jour je reçu le coup de fil du professeur Ekwala Dibotti qui me dit être porteur d’un message du ministre d’Etat Marafa dont il est le beau-frère (Marafa ayant épousé sa sœur). Le professeur Ekwalla vint donc à Yaoundé plusieurs fois me rencontrer et surtout me livrer la teneur du message du ministre d’État.\nLe prof. EKWALLA DIBOTTI était un homme élégant et réservé avec lequel j’avais beaucoup de plaisir à échanger. J’ai eu le temps de cerner le projet qui m’était soumis et d’en discuter avec les miens. Pour Fogué le Ministre d’État Marafa ne devait pas séjourner pour longtemps en prison… mais les choses se sont passées autrement. C’est ainsi qu’un second couteau fut introduit dans l’équation. Il avait été membre du jury de sa thèse et l’avait recruté à l’université.\nLes chindas de Biya sont dehors pour essayer de grappiller du grain pour Biya, le grand bandit.\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nSi j’ai compris tu as été sage de rester fidèle au RDPC.\nJe vote pour le changement\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "10 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/10/vincent-sosthene-fouda-explique-comment-le-mrc-a-ete-cree-pour-servir-de-porte-etendard-a-marafa/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique vincer sosthène fouda expliquer comment mrc avoir créer servir porte étendard marafa mrc créer servir rampe lancement ministre état marafa amidou yayer ce occasion recevoir plusieurs reprise alain foguer prof diboti beau frère ministre état alain foguer rencontrer radio place devint visiteur soir domicile deux trois fois semaine venir voir prendre repas ensembl ainsi dire parcourir beaucoup ville cameroun population favorable marafa alain foguer déjà tête parti politique vouloir transformer trouver autre dénomination fil visite introduire Monsieur emmanuel okala ebodé présenter comme beau frère arriver ailleurs deux mettre parler eton échange dire pays ewondo difficulté soutenir candidature ministre etat marafa amidou yayer car rester mal chose solder jour recevoir coup fil professeur ekwala dibotti dire être porteur message ministre etat marafa dont beau frère marafa épouser ur professeur ekwalla venir donc yaounder plusieurs fois rencontrer surtout livrer teneur message ministre état prof ekwalla dibotti homme éléger réserver lequel beaucoup plaisir échanger temps cerner projet soumettre discuter mien fogué ministre état marafa devoir séjourner longtemps prison chose passer autrement ainsi second couteau introduire équation membre jury thèse recruter université chinda biya dehors essayer grappiller grain biyer grand bandit rdpc paul biya remplir menteur an paul biya avoir faire mentir voler tuer appauvrir peuple paul biya aimer cameroun paul biya détester camerounais preuve fuir région anglophone fuir région nord fuir peuple homme vaniteux désordonner mauvais avenir cameroun vote contre rdpc vote très utile meilleur avenir meilleur avenir cameroun vote mrc vote avenir cameroun vote évolution cameroun vote mrc si compris sage rester fidèle rdpc vote changement adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "vincent",
      "sosthène",
      "fouda",
      "explique",
      "comment",
      "mrc",
      "a",
      "créé",
      "servir",
      "porte",
      "étendard",
      "marafa",
      "mrc",
      "créé",
      "servir",
      "rampe",
      "lancement",
      "ministre",
      "état",
      "marafa",
      "amidou",
      "yaya",
      "cette",
      "occasion",
      "reçu",
      "plusieurs",
      "reprises",
      "alain",
      "fogué",
      "prof",
      "diboti",
      "beau",
      "frère",
      "ministre",
      "état",
      "alain",
      "fogué",
      "rencontré",
      "radio",
      "place",
      "devint",
      "visiteur",
      "soir",
      "domicile",
      "deux",
      "trois",
      "fois",
      "semaine",
      "venait",
      "voir",
      "prenions",
      "repas",
      "ensemble",
      "ainsi",
      "dit",
      "parcouru",
      "beaucoup",
      "villes",
      "cameroun",
      "populations",
      "favorables",
      "marafa",
      "alain",
      "fogué",
      "déjà",
      "tête",
      "parti",
      "politique",
      "voulait",
      "transformer",
      "trouvant",
      "autre",
      "dénomination",
      "fil",
      "visites",
      "introduisit",
      "monsieur",
      "emmanuel",
      "okala",
      "ebodé",
      "présenta",
      "comme",
      "beau",
      "frère",
      "arrivait",
      "ailleurs",
      "deux",
      "mettent",
      "parler",
      "eton",
      "échanges",
      "dis",
      "pays",
      "ewondo",
      "difficultés",
      "soutenir",
      "candidature",
      "ministre",
      "etat",
      "marafa",
      "amidou",
      "yaya",
      "car",
      "restait",
      "mal",
      "choses",
      "solder",
      "jour",
      "reçu",
      "coup",
      "fil",
      "professeur",
      "ekwala",
      "dibotti",
      "dit",
      "être",
      "porteur",
      "message",
      "ministre",
      "etat",
      "marafa",
      "dont",
      "beau",
      "frère",
      "marafa",
      "épousé",
      "ur",
      "professeur",
      "ekwalla",
      "vint",
      "donc",
      "yaoundé",
      "plusieurs",
      "fois",
      "rencontrer",
      "surtout",
      "livrer",
      "teneur",
      "message",
      "ministre",
      "état",
      "prof",
      "ekwalla",
      "dibotti",
      "homme",
      "élégant",
      "réservé",
      "lequel",
      "beaucoup",
      "plaisir",
      "échanger",
      "temps",
      "cerner",
      "projet",
      "soumis",
      "discuter",
      "miens",
      "fogué",
      "ministre",
      "état",
      "marafa",
      "devait",
      "séjourner",
      "longtemps",
      "prison",
      "choses",
      "passées",
      "autrement",
      "ainsi",
      "second",
      "couteau",
      "introduit",
      "équation",
      "membre",
      "jury",
      "thèse",
      "recruté",
      "université",
      "chindas",
      "biya",
      "dehors",
      "essayer",
      "grappiller",
      "grain",
      "biya",
      "grand",
      "bandit",
      "rdpc",
      "paul",
      "biya",
      "rempli",
      "menteurs",
      "ans",
      "paul",
      "biya",
      "a",
      "fait",
      "mentir",
      "voler",
      "tuer",
      "appauvrir",
      "peuple",
      "paul",
      "biya",
      "aime",
      "cameroun",
      "paul",
      "biya",
      "déteste",
      "camerounais",
      "preuve",
      "fuit",
      "régions",
      "anglophones",
      "fuit",
      "région",
      "nord",
      "fuit",
      "peuple",
      "homme",
      "vaniteux",
      "désordonné",
      "mauvais",
      "avenir",
      "cameroun",
      "vote",
      "contre",
      "rdpc",
      "vote",
      "très",
      "utile",
      "meilleur",
      "avenir",
      "meilleur",
      "avenir",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "avenir",
      "cameroun",
      "vote",
      "évolution",
      "cameroun",
      "vote",
      "mrc",
      "si",
      "compris",
      "sage",
      "rester",
      "fidèle",
      "rdpc",
      "vote",
      "changement",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "vincer sosthène fouda expliquer comment mrc avoir créer servir porte étendard marafa"
  },
  {
    "Titre": "Ngaoundéré : tolérance zéro au désordre pour la Fête du Travail 2025",
    "Texte intégral": "Accueil » Politique » Ngaoundéré : tolérance zéro au désordre pour la Fête du Travail 2025\nAu cours de la réunion préparatoire de la 139e Journée internationale du travail qui a eu lieu ce mercredi à Ngaoundéré, cette résolution a été prise suite à la lecture d’un rapport faisant état de plusieurs désordres enregistrés lors de la précédente édition.\nSelon la déléguée régionale du Travail et de la Sécurité sociale, Ngo Djon Rose Mireille épouse Babari, les difficultés rencontrées comprenaient notamment l’indiscipline était observée dans l’ordre de passage et le défaut d’enregistrement. Il a été constaté que certaines entreprises avaient refusé de s’enregistrer à l’avance. Cette situation avait engendré des perturbations.\nPour éviter de retomber dans les mêmes travers cette année, le Secrétaire général a assuré qu’un train de défilé sera remis aux forces de l’ordre qui n’hésiteront pas à recourir aux mesures coercitives pour garantir l’ordre pendant la célébration.\nIl en sera de même pour ceux qui fréquentent les débits de boissons situés à proximité de la place des fêtes et qui, après avoir consommé de l’alcool, provoquent des troubles lors du défilé. De tels comportements seront proscrits afin d’éviter tout désordre en présence du gouverneur, représentant l’institution.\nLa 139e édition de la Fête Internationale du Travail aura lieu au Cameroun sur le thème « Dialogue social et travail décent pour un Cameroun serein ».\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "9 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/09/ngaoundere-tolerance-zero-au-desordre-pour-la-fete-du-travail-2025/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique ngaoundéré tolérance zéro désordre fête travail cours réunion préparatoire e journée international travail avoir lieu mercredi ngaoundéré ce résolution avoir prendre suite lecture rapport faire état plusieurs désordre enregistrer lors précédent édition selon délégué régional travail sécurité social ngo djon rose mireill épous babari difficulté rencontrer comprendre notamment indiscipline observer ordre passage défaut enregistrement avoir constater certain entreprise refuser enregistrer avance ce situation engendrer perturbation éviter retomber même travers ce année secrétaire général avoir assurer train défilé remettre force ordre hésiter recourir mesure coercitif garantir ordre pendant célébration celui fréquenter débit boisson situer proximité place fête après avoir consommé alcool provoquent trouble lors défilé tel comportement proscrire afin éviter tout désordre présence gouverneur représentant institution e édition fête international travail lieu cameroun thème dialogue social travail décent cameroun serein rdpc paul biya remplir menteur an paul biya avoir faire mentir voler tuer appauvrir peuple paul biya aimer cameroun paul biya détester camerounais preuve fuir région anglophone fuir région nord fuir peuple homme vaniteux désordonner mauvais avenir cameroun vote contre rdpc vote très utile meilleur avenir meilleur avenir cameroun vote mrc vote avenir cameroun vote évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "ngaoundéré",
      "tolérance",
      "zéro",
      "désordre",
      "fête",
      "travail",
      "cours",
      "réunion",
      "préparatoire",
      "e",
      "journée",
      "internationale",
      "travail",
      "a",
      "lieu",
      "mercredi",
      "ngaoundéré",
      "cette",
      "résolution",
      "a",
      "prise",
      "suite",
      "lecture",
      "rapport",
      "faisant",
      "état",
      "plusieurs",
      "désordres",
      "enregistrés",
      "lors",
      "précédente",
      "édition",
      "selon",
      "déléguée",
      "régionale",
      "travail",
      "sécurité",
      "sociale",
      "ngo",
      "djon",
      "rose",
      "mireille",
      "épouse",
      "babari",
      "difficultés",
      "rencontrées",
      "comprenaient",
      "notamment",
      "indiscipline",
      "observée",
      "ordre",
      "passage",
      "défaut",
      "enregistrement",
      "a",
      "constaté",
      "certaines",
      "entreprises",
      "refusé",
      "enregistrer",
      "avance",
      "cette",
      "situation",
      "engendré",
      "perturbations",
      "éviter",
      "retomber",
      "mêmes",
      "travers",
      "cette",
      "année",
      "secrétaire",
      "général",
      "a",
      "assuré",
      "train",
      "défilé",
      "remis",
      "forces",
      "ordre",
      "hésiteront",
      "recourir",
      "mesures",
      "coercitives",
      "garantir",
      "ordre",
      "pendant",
      "célébration",
      "ceux",
      "fréquentent",
      "débits",
      "boissons",
      "situés",
      "proximité",
      "place",
      "fêtes",
      "après",
      "avoir",
      "consommé",
      "alcool",
      "provoquent",
      "troubles",
      "lors",
      "défilé",
      "tels",
      "comportements",
      "proscrits",
      "afin",
      "éviter",
      "tout",
      "désordre",
      "présence",
      "gouverneur",
      "représentant",
      "institution",
      "e",
      "édition",
      "fête",
      "internationale",
      "travail",
      "lieu",
      "cameroun",
      "thème",
      "dialogue",
      "social",
      "travail",
      "décent",
      "cameroun",
      "serein",
      "rdpc",
      "paul",
      "biya",
      "rempli",
      "menteurs",
      "ans",
      "paul",
      "biya",
      "a",
      "fait",
      "mentir",
      "voler",
      "tuer",
      "appauvrir",
      "peuple",
      "paul",
      "biya",
      "aime",
      "cameroun",
      "paul",
      "biya",
      "déteste",
      "camerounais",
      "preuve",
      "fuit",
      "régions",
      "anglophones",
      "fuit",
      "région",
      "nord",
      "fuit",
      "peuple",
      "homme",
      "vaniteux",
      "désordonné",
      "mauvais",
      "avenir",
      "cameroun",
      "vote",
      "contre",
      "rdpc",
      "vote",
      "très",
      "utile",
      "meilleur",
      "avenir",
      "meilleur",
      "avenir",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "avenir",
      "cameroun",
      "vote",
      "évolution",
      "cameroun",
      "vote",
      "mrc",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "ngaoundéré tolérance zéro désordre fête travail"
  },
  {
    "Titre": "Nomination de Monique Ouli Ndongo au Conseil constitutionnel : Nkongho Felix Agbor exprime ses inquiétudes",
    "Texte intégral": "Accueil » Politique » Nomination de Monique Ouli Ndongo au Conseil constitutionnel : Nkongho Felix Agbor exprime ses inquiétudes\nPar décret daté du mardi 8 avril, le président Paul Biya a nommé Monique Ouli Ndongo au Conseil constitutionnel. Elle est nommée pour un mandat de six ans, éventuel renouvelable une fois. Figure politique au Cameroun et membre titulaire élue du comité central du RDPC en 2011, Monique Ouli Ndongo a été sénatrice du RDPC en 2013 et 2018.\nLa nomination de celle qui vient numériquement remplacer Emmanuel Bondé, décédé le 3 janvier à Yaoundé, suscite des inquiétudes au sein de l’opinion. Pour l’avocat et défenseur de droits humains, Nkongho Felix Agbor, cette nomination jette du discrédit sur la haute institution.\nEn tant que fervent défenseur de la démocratie, de la justice et de l’État de droit au Cameroun, j’exprime ma profonde préoccupation concernant la nomination de Monique Ouli Ndango, membre du Rassemblement démocratique du peuple camerounais (RDPC), au Conseil constitutionnel.\nLe Conseil constitutionnel joue un rôle essentiel dans le respect de la Constitution de notre pays, la garantie des droits des citoyens et l’intégrité de nos processus électoraux. Cette institution exige les plus hautes normes d’impartialité et d’indépendance pour fonctionner efficacement et gagner la confiance du peuple camerounais.\nNommer une personnalité politiquement engagée à un poste aussi crucial soulève de sérieuses questions quant à la neutralité du Conseil et risque d’éroder la confiance du public dans nos institutions démocratiques. À l’heure où les Camerounais, en particulier nos jeunes et nos femmes, aspirent à de véritables réformes et à une plus grande responsabilisation, cette décision envoie un message erroné.\nNotre démocratie a besoin d’institutions libres de toute influence politique, guidées par l’intégrité et engagées au service de l’intérêt général.\nJ’appelle donc à :\n1. Des réformes institutionnelles urgentes pour préserver l’indépendance du Conseil constitutionnel. 2. Des processus de nomination transparents et fondés sur le mérite, privilégiant la compétence à l’appartenance politique.\n3. Un engagement national renouvelé en faveur de l’État de droit, du constitutionnalisme et de la séparation des pouvoirs.\nLe Cameroun mérite des institutions qui reflètent la volonté du peuple, et non les intérêts d’une élite politique. Nous devons continuer à défendre un système démocratique où la justice prévaut et où chaque citoyen peut avoir confiance en l’équité de nos processus.\nLevons-nous pour défendre l’avenir de notre démocratie.\nHahaha ils vont te dire qu’ils ne sont plus du parti.\nCette  fois-ci ça sera madame « IRREVOCABLE »\nPeut-être ce sera l »élément qui va faire déborder le vase\nOn nomme les proches du RDPC pour tricher et flouter les Camerounais, nessa ?\nLe RDPC de Paul Biya est rempli de menteurs. C’est une mafia.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nMoi je vote pour ne plus voir cet homme égoiste.\nA 93 ans , il ne veut même pas laisser sa place à un jeune de son parti.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date": "9 Avr 2025",
    "Nom du média": "actu cameroun",
    "URL": "https://actucameroun.com/2025/04/09/nomination-de-monique-ouli-ndongo-au-conseil-constitutionnel-nkongho-felix-agbor-exprime-ses-inquietudes/",
    "Thème": "Thème non disponible",
    "cleaned_Texte intégral": "accueil politique nomination monique ouli ndongo conseil constitutionnel nkongho feli agbor exprimer inquiétude décret dater mardi avril président paul biya avoir nommer moniqu ouli ndongo conseil constitutionnel nommer mandat six an éventuel renouvelable fois figurer politique cameroun membre titulaire élire comité central rdpc monique ouli ndongo avoir sénatrice rdpc nomination celui venir numériquement remplacer emmanuel bonder décéder janvier yaounder suscite inquiétude sein opinion avocat défenseur droit humain nkongho feli agbor ce nomination jette discrédit haute institution tant ferver défenseur démocratie justice état droit cameroun exprimer profonde préoccupation concerner nomination monique ouli ndango membre rassemblement démocratique peuple camerounais rdpc conseil constitutionnel conseil constitutionnel joue rôle essentiel respect constitution pays garantie droit citoyen intégrité processus électoral ce institution exiger plus haute norme impartialité indépendance fonctionner efficacement gagner confiance peuple camerounais nommer personnalité politiquemer engager poste aussi crucial soulever sérieux question quant neutralité conseil risque éroder confiance public institution démocratique heure où camerounais particulier jeune femme aspirer véritable réforme plus grand responsabilisation ce décision envoyer message erroner démocratie avoir besoin institution libre tout influence politique guider intégrité engager service intérêt général appeler donc réforme institutionnel urgent préserver indépendance conseil constitutionnel processus nomination transparent fonder mérite privilégier compétence appartenance politique engagement national renouveler faveur état droit constitutionnalisme séparation pouvoir cameroun mérite institution refléter volonté peuple non intérêt élite politique devoir continuer défendre système démocratique où justice prévaut où chaque citoyen pouvoir avoir confiance équité processus levon défendre avenir démocratie hahaha aller dire plus parti ce fois ci cela monsieur irrevocabl pouvoir être élément aller faire déborder vase nommer proche rdpc tricher flouter camerounais nessa rdpc paul biya remplir menteur mafia an paul biya avoir faire mentir voler tuer appauvrir peuple paul biya aimer cameroun paul biya détester camerounais preuve fuir région anglophone fuir région nord fuir peuple homme vaniteux désordonner mauvais avenir cameroun vote contre rdpc vote très utile meilleur avenir meilleur avenir cameroun vote mrc vote avenir cameroun vote évolution cameroun vote mrc vote plus voir ce homme égoist avoir an vouloir laisser place jeune parti adresse e mail publier champ obligatoire indiquer adresse messagerie vouloir inscrire newsletter recevoir désormais tout jour essentiel actualité camerounais africain boîte mail",
    "tokens_Texte": [
      "accueil",
      "politique",
      "nomination",
      "monique",
      "ouli",
      "ndongo",
      "conseil",
      "constitutionnel",
      "nkongho",
      "felix",
      "agbor",
      "exprime",
      "inquiétudes",
      "décret",
      "daté",
      "mardi",
      "avril",
      "président",
      "paul",
      "biya",
      "a",
      "nommé",
      "monique",
      "ouli",
      "ndongo",
      "conseil",
      "constitutionnel",
      "nommée",
      "mandat",
      "six",
      "ans",
      "éventuel",
      "renouvelable",
      "fois",
      "figure",
      "politique",
      "cameroun",
      "membre",
      "titulaire",
      "élue",
      "comité",
      "central",
      "rdpc",
      "monique",
      "ouli",
      "ndongo",
      "a",
      "sénatrice",
      "rdpc",
      "nomination",
      "celle",
      "vient",
      "numériquement",
      "remplacer",
      "emmanuel",
      "bondé",
      "décédé",
      "janvier",
      "yaoundé",
      "suscite",
      "inquiétudes",
      "sein",
      "opinion",
      "avocat",
      "défenseur",
      "droits",
      "humains",
      "nkongho",
      "felix",
      "agbor",
      "cette",
      "nomination",
      "jette",
      "discrédit",
      "haute",
      "institution",
      "tant",
      "fervent",
      "défenseur",
      "démocratie",
      "justice",
      "état",
      "droit",
      "cameroun",
      "exprime",
      "profonde",
      "préoccupation",
      "concernant",
      "nomination",
      "monique",
      "ouli",
      "ndango",
      "membre",
      "rassemblement",
      "démocratique",
      "peuple",
      "camerounais",
      "rdpc",
      "conseil",
      "constitutionnel",
      "conseil",
      "constitutionnel",
      "joue",
      "rôle",
      "essentiel",
      "respect",
      "constitution",
      "pays",
      "garantie",
      "droits",
      "citoyens",
      "intégrité",
      "processus",
      "électoraux",
      "cette",
      "institution",
      "exige",
      "plus",
      "hautes",
      "normes",
      "impartialité",
      "indépendance",
      "fonctionner",
      "efficacement",
      "gagner",
      "confiance",
      "peuple",
      "camerounais",
      "nommer",
      "personnalité",
      "politiquement",
      "engagée",
      "poste",
      "aussi",
      "crucial",
      "soulève",
      "sérieuses",
      "questions",
      "quant",
      "neutralité",
      "conseil",
      "risque",
      "éroder",
      "confiance",
      "public",
      "institutions",
      "démocratiques",
      "heure",
      "où",
      "camerounais",
      "particulier",
      "jeunes",
      "femmes",
      "aspirent",
      "véritables",
      "réformes",
      "plus",
      "grande",
      "responsabilisation",
      "cette",
      "décision",
      "envoie",
      "message",
      "erroné",
      "démocratie",
      "a",
      "besoin",
      "institutions",
      "libres",
      "toute",
      "influence",
      "politique",
      "guidées",
      "intégrité",
      "engagées",
      "service",
      "intérêt",
      "général",
      "appelle",
      "donc",
      "réformes",
      "institutionnelles",
      "urgentes",
      "préserver",
      "indépendance",
      "conseil",
      "constitutionnel",
      "processus",
      "nomination",
      "transparents",
      "fondés",
      "mérite",
      "privilégiant",
      "compétence",
      "appartenance",
      "politique",
      "engagement",
      "national",
      "renouvelé",
      "faveur",
      "état",
      "droit",
      "constitutionnalisme",
      "séparation",
      "pouvoirs",
      "cameroun",
      "mérite",
      "institutions",
      "reflètent",
      "volonté",
      "peuple",
      "non",
      "intérêts",
      "élite",
      "politique",
      "devons",
      "continuer",
      "défendre",
      "système",
      "démocratique",
      "où",
      "justice",
      "prévaut",
      "où",
      "chaque",
      "citoyen",
      "peut",
      "avoir",
      "confiance",
      "équité",
      "processus",
      "levons",
      "défendre",
      "avenir",
      "démocratie",
      "hahaha",
      "vont",
      "dire",
      "plus",
      "parti",
      "cette",
      "fois",
      "ci",
      "ça",
      "madame",
      "irrevocable",
      "peut",
      "être",
      "élément",
      "va",
      "faire",
      "déborder",
      "vase",
      "nomme",
      "proches",
      "rdpc",
      "tricher",
      "flouter",
      "camerounais",
      "nessa",
      "rdpc",
      "paul",
      "biya",
      "rempli",
      "menteurs",
      "mafia",
      "ans",
      "paul",
      "biya",
      "a",
      "fait",
      "mentir",
      "voler",
      "tuer",
      "appauvrir",
      "peuple",
      "paul",
      "biya",
      "aime",
      "cameroun",
      "paul",
      "biya",
      "déteste",
      "camerounais",
      "preuve",
      "fuit",
      "régions",
      "anglophones",
      "fuit",
      "région",
      "nord",
      "fuit",
      "peuple",
      "homme",
      "vaniteux",
      "désordonné",
      "mauvais",
      "avenir",
      "cameroun",
      "vote",
      "contre",
      "rdpc",
      "vote",
      "très",
      "utile",
      "meilleur",
      "avenir",
      "meilleur",
      "avenir",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "avenir",
      "cameroun",
      "vote",
      "évolution",
      "cameroun",
      "vote",
      "mrc",
      "vote",
      "plus",
      "voir",
      "cet",
      "homme",
      "égoiste",
      "a",
      "ans",
      "veut",
      "laisser",
      "place",
      "jeune",
      "parti",
      "adresse",
      "e",
      "mail",
      "publiée",
      "champs",
      "obligatoires",
      "indiqués",
      "adresse",
      "messagerie",
      "veux",
      "inscrire",
      "newsletter",
      "recevez",
      "désormais",
      "tous",
      "jours",
      "essentiel",
      "actualité",
      "camerounaise",
      "africaine",
      "boîte",
      "mail"
    ],
    "cleaned_Titre": "nomination monique ouli ndongo conseil constitutionnel nkongho feli agbor exprimer inquiétude"
  }
]