[
  {
    "Titre": "Lutte contre les changements climatiques : 3,5 milliards de F pour 74 communes",
    "Texte intégral": "Ce montant a été validé mardi à Yaoundé lors d’une session extraordinaire du Comité de pilotage du Projet gouvernance locale et communautés résilientes.\nUne session extraordinaire du Comité de pilotage du Projet Gouvernance locale et communautés résilientes (Prolog) s’est tenue le 8 avril à Yaoundé. Les travaux présidés par le ministre de la Décentralisation et du Développement local, Georges Elanga Obam, ont abouti à la validation de la somme de 3,5 milliards de F à distribuer à 74 communes sur les 187 éligibles. Les financements à remettre pour cet exercice devront être investis dans la réalisation de projets qui améliorent la vie des populations, notamment en termes d’atténuation des effets néfastes des changements climatiques. Les assises de mardi dernier ont permis de présenter le processus ayant abouti à la décision finale du Comité, ainsi que les conditions d’éligibilité au projet. On retient que ces fonds sont déduits d’une cagnotte plus grande s’élevant à 28,3 milliards de F transférée aux collectivités territoriales éligibles sous forme de don. Il s’agit du montant total d’un nouveau guichet de financement dénommé « Subvention basée sur la performance » et créé dans le cadre du Prolog, avec l’appui financier de la Banque mondiale.\nOn a appris que les bénéficiaires sont jugés sur la base des indicateurs de performance, non seulement en matière de gouvernance locale, mais également en matière de délivrance des services aux populations. Par ailleurs, « les subventions seront accordées aux collectivités territoriales décentralisées en deux tranches. La première, soit 40% de l’enveloppe globale, sera versée aux collectivités qui auront satisfait aux conditions minimales obligatoires fixés dans le manuel de procédure. La seconde, soit 60% de l’enveloppe, sera versée aux collectivités ayant satisfait aux indicateurs de performance », a inform&...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69972/fr.html/lutte-contre-les-changements-climatiques-3-5-milliards-de-f",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "montant avoir valider mardi yaounder lors session extraordinaire comité pilotage projet gouvernance local communauter résiliente session extraordinaire comité pilotage projet gouvernance local communauter résilienter prolog tenir avril yaounder travail présider ministre décentralisation développement local george elanga obam aboutir validation somme milliard f distribuer commune éligible financement remettre ce exercice devoir être investir réalisation projet améliorer vie population notamment terme atténuation effet néfaste changement climatique assise mardi dernier permettre présenter processus aboutir décision final comité ainsi condition éligibilité projet retenir fonds déduire cagnotte plus grand élever milliard f transférer collectivité territorial éligible sou forme don agir montant total nouveau guichet financement dénommer subvention baser performance créer cadre prolog appui financier banque mondial avoir apprendre bénéficiaire juger base indicateur performance non seulement matière gouvernance local également matière délivrance service population ailleurs subvention accorder collectivité territorial décentraliser deux tranche premier enveloppe global verser collectivité satisfait condition minimal obligatoire fixé manuel procédure second enveloppe verser collectivité satisfait indicateur performance avoir inform already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "montant",
      "a",
      "validé",
      "mardi",
      "yaoundé",
      "lors",
      "session",
      "extraordinaire",
      "comité",
      "pilotage",
      "projet",
      "gouvernance",
      "locale",
      "communautés",
      "résilientes",
      "session",
      "extraordinaire",
      "comité",
      "pilotage",
      "projet",
      "gouvernance",
      "locale",
      "communautés",
      "résilientes",
      "prolog",
      "tenue",
      "avril",
      "yaoundé",
      "travaux",
      "présidés",
      "ministre",
      "décentralisation",
      "développement",
      "local",
      "georges",
      "elanga",
      "obam",
      "abouti",
      "validation",
      "somme",
      "milliards",
      "f",
      "distribuer",
      "communes",
      "éligibles",
      "financements",
      "remettre",
      "cet",
      "exercice",
      "devront",
      "être",
      "investis",
      "réalisation",
      "projets",
      "améliorent",
      "vie",
      "populations",
      "notamment",
      "termes",
      "atténuation",
      "effets",
      "néfastes",
      "changements",
      "climatiques",
      "assises",
      "mardi",
      "dernier",
      "permis",
      "présenter",
      "processus",
      "abouti",
      "décision",
      "finale",
      "comité",
      "ainsi",
      "conditions",
      "éligibilité",
      "projet",
      "retient",
      "fonds",
      "déduits",
      "cagnotte",
      "plus",
      "grande",
      "élevant",
      "milliards",
      "f",
      "transférée",
      "collectivités",
      "territoriales",
      "éligibles",
      "sous",
      "forme",
      "don",
      "agit",
      "montant",
      "total",
      "nouveau",
      "guichet",
      "financement",
      "dénommé",
      "subvention",
      "basée",
      "performance",
      "créé",
      "cadre",
      "prolog",
      "appui",
      "financier",
      "banque",
      "mondiale",
      "a",
      "appris",
      "bénéficiaires",
      "jugés",
      "base",
      "indicateurs",
      "performance",
      "non",
      "seulement",
      "matière",
      "gouvernance",
      "locale",
      "également",
      "matière",
      "délivrance",
      "services",
      "populations",
      "ailleurs",
      "subventions",
      "accordées",
      "collectivités",
      "territoriales",
      "décentralisées",
      "deux",
      "tranches",
      "première",
      "enveloppe",
      "globale",
      "versée",
      "collectivités",
      "satisfait",
      "conditions",
      "minimales",
      "obligatoires",
      "fixés",
      "manuel",
      "procédure",
      "seconde",
      "enveloppe",
      "versée",
      "collectivités",
      "satisfait",
      "indicateurs",
      "performance",
      "a",
      "inform",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "lutte contre changement climatique milliard f commune"
  },
  {
    "Titre": "Présidentielle 2025 : les députés, apôtres de la paix",
    "Texte intégral": "Exhortation du président de l’Assemblée nationale, Cavaye Yeguié Djibril, hier à la clôture des travaux de la première session ordinaire de l’année législative 2025.\nEn octobre prochain, le Cameroun a à nouveau rendez-vous avec son histoire. Cette histoire s’écrira, une fois encore, à travers l’organisation de l’élection présidentielle. Comme à l’accoutumée, les périodes qui précèdent pareille échéance électorale s’accompagnent de beaucoup de tensions, au regard de l’intérêt que revêt ce type de scrutin. En clôturant les travaux de la première session ordinaire de l’année législative 2025, hier 9 avril, Cavaye Yeguié Djibril, président de l’Assemblée nationale (PAN), a invité les députés à préparer cette importante élection. Aussi devront-ils être des apôtres de la paix. « Une fois retournés dans vos circonscriptions respectives, pendant l’intersession et lors de vos descentes sur le terrain, je vous demande de proclamer le message de paix et de responsabilité », a-t-il martelé. L’objectif du PAN étant que cette consultation électorale se déroule dans le calme et la sérénité de sorte qu’au lendemain, le pays reste debout et puisse continuer d’avancer.\nDans son allocution, le PAN a aussi félicité la Représentation nationale pour le travail abattu pendant les 30 jours qu’a durée cette première session ordinaire de l’année en cours. En effet, durant ces assises, les députés ont examiné et adopté sept projets de lois, les uns aussi importants que les autres pour la vie de la Nation. La plupart de ces textes sont des ratifications de traités et conventions internationaux. Ils se rapportent tant aux domaines diplomatique, économique qu’à l’aviation civile. L’un de ces textes vient régir la biosécurité au Cameroun. Les députés ont également eu droit à une plénière spéciale pendant cette session. Des assises au cours desquelles ils ont eu l’opportunité de s’approprier le protocole de Maputo. Un instrument juridique qui vient renforcer la protecti...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69970/fr.html/presidentielle-2025-les-deputes-apotres-de-la-paix",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "exhortation président assemblée national cavaye yeguié djibril hier clôture travail premier session ordinaire année législatif octobre prochain cameroun avoir nouveau rendez histoire ce histoire écrire fois encore travers organisation élection présidentiel comme accoutumée période précéder pareil échéance électoral accompagner beaucoup tension regard intérêt revêt type scrutin clôturer travail premier session ordinaire année législatif hier avril cavaye yeguié djibril président assemblée national pan avoir inviter député préparer ce important élection aussi devoir être apôtre paix fois retourner circonscription respectif pendant intersession lors descente terrain demande proclamer message paix responsabilité avoir marteler objectif pan ce consultation électoral dérouler calme sérénité sorte lendemain pays reste debout pouvoir continuer avancer allocution pan avoir aussi félicité représentation national travail abattre pendant jour avoir durer ce premier session ordinaire année cours effet durer assise député examiner adopter sept projet loi un aussi important autre vie nation plupart texte ratification traité convention international rapporter tant domaine diplomatique économique aviation civil texte venir régir biosécurité cameroun député également droit plénière spécial pendant ce session assise cours desquelle opportunité approprier protocole maputo instrument juridique venir renforcer protecti already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "exhortation",
      "président",
      "assemblée",
      "nationale",
      "cavaye",
      "yeguié",
      "djibril",
      "hier",
      "clôture",
      "travaux",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "octobre",
      "prochain",
      "cameroun",
      "a",
      "nouveau",
      "rendez",
      "histoire",
      "cette",
      "histoire",
      "écrira",
      "fois",
      "encore",
      "travers",
      "organisation",
      "élection",
      "présidentielle",
      "comme",
      "accoutumée",
      "périodes",
      "précèdent",
      "pareille",
      "échéance",
      "électorale",
      "accompagnent",
      "beaucoup",
      "tensions",
      "regard",
      "intérêt",
      "revêt",
      "type",
      "scrutin",
      "clôturant",
      "travaux",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "hier",
      "avril",
      "cavaye",
      "yeguié",
      "djibril",
      "président",
      "assemblée",
      "nationale",
      "pan",
      "a",
      "invité",
      "députés",
      "préparer",
      "cette",
      "importante",
      "élection",
      "aussi",
      "devront",
      "être",
      "apôtres",
      "paix",
      "fois",
      "retournés",
      "circonscriptions",
      "respectives",
      "pendant",
      "intersession",
      "lors",
      "descentes",
      "terrain",
      "demande",
      "proclamer",
      "message",
      "paix",
      "responsabilité",
      "a",
      "martelé",
      "objectif",
      "pan",
      "cette",
      "consultation",
      "électorale",
      "déroule",
      "calme",
      "sérénité",
      "sorte",
      "lendemain",
      "pays",
      "reste",
      "debout",
      "puisse",
      "continuer",
      "avancer",
      "allocution",
      "pan",
      "a",
      "aussi",
      "félicité",
      "représentation",
      "nationale",
      "travail",
      "abattu",
      "pendant",
      "jours",
      "a",
      "durée",
      "cette",
      "première",
      "session",
      "ordinaire",
      "année",
      "cours",
      "effet",
      "durant",
      "assises",
      "députés",
      "examiné",
      "adopté",
      "sept",
      "projets",
      "lois",
      "uns",
      "aussi",
      "importants",
      "autres",
      "vie",
      "nation",
      "plupart",
      "textes",
      "ratifications",
      "traités",
      "conventions",
      "internationaux",
      "rapportent",
      "tant",
      "domaines",
      "diplomatique",
      "économique",
      "aviation",
      "civile",
      "textes",
      "vient",
      "régir",
      "biosécurité",
      "cameroun",
      "députés",
      "également",
      "droit",
      "plénière",
      "spéciale",
      "pendant",
      "cette",
      "session",
      "assises",
      "cours",
      "desquelles",
      "opportunité",
      "approprier",
      "protocole",
      "maputo",
      "instrument",
      "juridique",
      "vient",
      "renforcer",
      "protecti",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel député apôtre paix"
  },
  {
    "Titre": "Présidentielle 2025 : Paul Biya peut compter sur la jeunesse",
    "Texte intégral": "Pour signifier leur soutien au président de la République, le collectif des Jeunes patriotes a organisé une marche vendredi dernier dans les artères de Yaoundé.\nUne marche dans les artères de la ville de Yaoundé pour appeler le président de la République, Paul Biya, à sa porter candidat à la prochaine élection présidentielle. Vendredi dernier, des jeunes, plus d’une centaine, ont battu le pavé, en scandant « Paul Biya, notre président… » et en brandissant de grands portraits de lui. Partis de l’immeuble de la Campost, à quelques pas du rond-point de l’Immeuble étoile, ils ont achevé leur parcours au rond-point des services du gouverneur, précisément à la sous-préfecture de l’arrondissement de Yaoundé Ier, en passant par le Collège catholique bilingue de la Retraite, la maison de la radio et le ministère des Relations extérieures. L’initiative est à mettre au compte du collectif des Jeunes patriotes avec Paul Biya, (Japabi). Quelques jeunes de l’Alliance nationale pour la démocratie et le progrès (ANDP), parti d’opposition allié au RDPC, ont aussi participé à cette marche.\nAccueillis par Simon Jude Bikele, adjoint au sous-préfet de l’arrondissement, ils ont délivré leur message à l’adresse du chef de l’Etat. « La marche que le Japabi a organisée ce jour dans la ville de Yaoundé, en l’honneur du président Paul Biya, est une marche pour soutenir ses actions de paix, d’unité nationale et de vivre ensemble. A travers cette mobilisation, les jeunes ont également profité pour appeler le chef de l’Etat à se présenter à l’élection présidentielle d’octobre prochain &raqu...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69891/fr.html/presidentielle-2025-paul-biya-peut-compter-sur-la",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "signifier soutien président république collectif jeune patriote avoir organiser marche vendredi dernier artère yaoundé marche artère ville yaoundé appeler président république paul biyer porter candidat prochain élection présidentiel vendredi dernier jeune plus centaine battre pavé scander paul biyer président brandir grand portrait parti immeuble campost quelque rond point immeuble étoile achever parcours rond point service gouverneur précisément sou préfecture arrondissement yaoundé ier passer collège catholique bilingue retraite maison radio ministère relation extérieurer initiative mettre compte collectif jeune patriote paul biyer japabi quelque jeune alliance national démocratie progrès andp parti opposition allier rdpc aussi participer ce marche accueillir simon jude bikele adjoint sou préfet arrondissement délivrer message adresse chef etat marche japabi avoir organiser jour ville yaoundé honneur président paul biya marche soutenir action paix unité national vivre ensemble avoir travers ce mobilisation jeune également profiter appeler chef etat présenter élection présidentiel octobre prochain raqu already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "signifier",
      "soutien",
      "président",
      "république",
      "collectif",
      "jeunes",
      "patriotes",
      "a",
      "organisé",
      "marche",
      "vendredi",
      "dernier",
      "artères",
      "yaoundé",
      "marche",
      "artères",
      "ville",
      "yaoundé",
      "appeler",
      "président",
      "république",
      "paul",
      "biya",
      "porter",
      "candidat",
      "prochaine",
      "élection",
      "présidentielle",
      "vendredi",
      "dernier",
      "jeunes",
      "plus",
      "centaine",
      "battu",
      "pavé",
      "scandant",
      "paul",
      "biya",
      "président",
      "brandissant",
      "grands",
      "portraits",
      "partis",
      "immeuble",
      "campost",
      "quelques",
      "rond",
      "point",
      "immeuble",
      "étoile",
      "achevé",
      "parcours",
      "rond",
      "point",
      "services",
      "gouverneur",
      "précisément",
      "sous",
      "préfecture",
      "arrondissement",
      "yaoundé",
      "ier",
      "passant",
      "collège",
      "catholique",
      "bilingue",
      "retraite",
      "maison",
      "radio",
      "ministère",
      "relations",
      "extérieures",
      "initiative",
      "mettre",
      "compte",
      "collectif",
      "jeunes",
      "patriotes",
      "paul",
      "biya",
      "japabi",
      "quelques",
      "jeunes",
      "alliance",
      "nationale",
      "démocratie",
      "progrès",
      "andp",
      "parti",
      "opposition",
      "allié",
      "rdpc",
      "aussi",
      "participé",
      "cette",
      "marche",
      "accueillis",
      "simon",
      "jude",
      "bikele",
      "adjoint",
      "sous",
      "préfet",
      "arrondissement",
      "délivré",
      "message",
      "adresse",
      "chef",
      "etat",
      "marche",
      "japabi",
      "a",
      "organisée",
      "jour",
      "ville",
      "yaoundé",
      "honneur",
      "président",
      "paul",
      "biya",
      "marche",
      "soutenir",
      "actions",
      "paix",
      "unité",
      "nationale",
      "vivre",
      "ensemble",
      "a",
      "travers",
      "cette",
      "mobilisation",
      "jeunes",
      "également",
      "profité",
      "appeler",
      "chef",
      "etat",
      "présenter",
      "élection",
      "présidentielle",
      "octobre",
      "prochain",
      "raqu",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel paul biya pouvoir compter jeunesse"
  },
  {
    "Titre": "Présidentielle 2025 : les chefs du Nkam appellent à la candidature de Paul Biya",
    "Texte intégral": "La motion de soutien y relative a été remise hier au Premier ministre, chef du gouvernement, Joseph Dion Ngute par une délégation conduite par S.M Maurice Aurélien Sosso.\nL’élection présidentielle prévue cette année au Cameroun continue d’animer les débats. Il en a été question hier après-midi dans l’une des salles de réunion du Cabinet du Premier ministre, chef du gouvernement. Joseph Dion Ngute y recevait une délégation de chefs traditionnels venue du département du Nkam dans la région du Littoral, avec à sa tête S.M Maurice Aurélien Sosso, universitaire bien connu et chef supérieur de 2nd degré de Tondé. Au menu de l’échange avec le chef du gouvernement, la remise d’une motion de soutien valant appel à la candidature du président de la R&eacut...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69646/fr.html/presidentielle-2025-les-chefs-du-nkam-appellent-la-candidature-de",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "motion soutien relative avoir remettre hier premier ministre chef gouvernement joseph dion ngute délégation conduire maurice aurélien sosso élection présidentiel prévoir ce année cameroun continuer animer débat avoir question hier après midi salle réunion cabinet premier ministre chef gouvernement joseph dion ngut recevoir délégation chef traditionnel venir département nkam région littoral tête maurice aurélien sosso universitaire bien connaître chef supérieur nd degré tondé menu échange chef gouvernement remise motion soutien valoir appel candidature président r eacut already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "motion",
      "soutien",
      "relative",
      "a",
      "remise",
      "hier",
      "premier",
      "ministre",
      "chef",
      "gouvernement",
      "joseph",
      "dion",
      "ngute",
      "délégation",
      "conduite",
      "maurice",
      "aurélien",
      "sosso",
      "élection",
      "présidentielle",
      "prévue",
      "cette",
      "année",
      "cameroun",
      "continue",
      "animer",
      "débats",
      "a",
      "question",
      "hier",
      "après",
      "midi",
      "salles",
      "réunion",
      "cabinet",
      "premier",
      "ministre",
      "chef",
      "gouvernement",
      "joseph",
      "dion",
      "ngute",
      "recevait",
      "délégation",
      "chefs",
      "traditionnels",
      "venue",
      "département",
      "nkam",
      "région",
      "littoral",
      "tête",
      "maurice",
      "aurélien",
      "sosso",
      "universitaire",
      "bien",
      "connu",
      "chef",
      "supérieur",
      "nd",
      "degré",
      "tondé",
      "menu",
      "échange",
      "chef",
      "gouvernement",
      "remise",
      "motion",
      "soutien",
      "valant",
      "appel",
      "candidature",
      "président",
      "r",
      "eacut",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel chef nkam appeler candidature paul biyer"
  },
  {
    "Titre": "Présidentielle 2025 : Joshua Osih, candidat du SDF",
    "Texte intégral": "Seul en course, le président national du Social Democratic Front a été désigné par acclamation samedi dernier à Yaoundé, au cours d’une convention extraordinaire.\nComme en octobre 2018, Joshua Osih sera le porte-étendard du Social Democratic Front (SDF) à l’élection présidentielle prévue en octobre prochain. Seul candidat en lice, le président national de cette formation politique de l’opposition a été élu samedi dernier, au Palais polyvalent des sports de Yaoundé par acclamation, au terme d’une convention extraordinaire. Celle-ci se conforme aux dispositions des articles 5 et 9 du règlement intérieur du parti. Du coup, les 1600 délégués venus des différents démembrements du parti à travers le pays pour choisir le candidat du SDF à cette présidentielle n’ont plus voté. Ceci, en raison du rapport des travaux de la cellule nationale des conseillers tenus la veille au siège du parti. L’instance chargée de recevoir et d’examiner les dossiers de candidature n’avait finalement retenu que celle de Joshua Osih, unique candidat à la candidature du parti, tel que l’a rapporté le président de ladite cellule.\nUne fois investi, le porte-étendard du SDF a dit « accepter d’être le candidat de son parti à l’élection présidentielle de 2025 ». Il a ensuite déclaré être « prêt à diriger, à servir le Cameroun avec humilité, détermination et une foi inébranlable en l’avenir de notre grand pays ». En présence de plusieurs leaders de partis politiques, dont Cabral Libii du PCRN, Paulin Djorwe du MDR, Anicet Ekane du Manidem, Badel Ndanga Ndinga, mandataire du Comité central du RDPC, Denis Emilien Atangana du FDC, Patricia Tomaïno Ndam Njoya de l’UDC… Joshua Osih a dévoilé le programme politique du SD...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69299/fr.html/presidentielle-2025-joshua-osih-candidat-du",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "seul course président national social democratic front avoir désigner acclamation samedi dernier yaounder cours convention extraordinaire comme octobre joshua osih porte étendard social democratic front sdf élection présidentiel prévoir octobre prochain seul candidat lice président national ce formation politique opposition avoir élire samedi dernier palais polyvalent sport yaounder acclamation terme convention extraordinaire celui ci conforme disposition article règlement intérieur parti coup délégué venir différent démembrement parti travers pays choisir candidat sdf ce présidentielle plus voter ceci raison rapport travail cellule national conseiller tenir veille siège parti instance charger recevoir examiner dossier candidature finalement retenir celui joshua osih unique candidat candidature parti tel avoir rapporter président ledit cellule fois investi porte étendard sdf avoir dire accepter être candidat parti élection présidentiel avoir ensuite déclarer être prêt diriger servir cameroun humilité détermination foi inébranlable avenir grand pays présence plusieurs leader parti politique dont cabral libii pcrn paulin djorw mdr anicet ekane manidem badel ndanga ndinga mandataire comité central rdpc denis emilien atangana fdc patricia tomaïno ndam njoyer udc joshua osih avoir dévoiler programme politique sd already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "seul",
      "course",
      "président",
      "national",
      "social",
      "democratic",
      "front",
      "a",
      "désigné",
      "acclamation",
      "samedi",
      "dernier",
      "yaoundé",
      "cours",
      "convention",
      "extraordinaire",
      "comme",
      "octobre",
      "joshua",
      "osih",
      "porte",
      "étendard",
      "social",
      "democratic",
      "front",
      "sdf",
      "élection",
      "présidentielle",
      "prévue",
      "octobre",
      "prochain",
      "seul",
      "candidat",
      "lice",
      "président",
      "national",
      "cette",
      "formation",
      "politique",
      "opposition",
      "a",
      "élu",
      "samedi",
      "dernier",
      "palais",
      "polyvalent",
      "sports",
      "yaoundé",
      "acclamation",
      "terme",
      "convention",
      "extraordinaire",
      "celle",
      "ci",
      "conforme",
      "dispositions",
      "articles",
      "règlement",
      "intérieur",
      "parti",
      "coup",
      "délégués",
      "venus",
      "différents",
      "démembrements",
      "parti",
      "travers",
      "pays",
      "choisir",
      "candidat",
      "sdf",
      "cette",
      "présidentielle",
      "plus",
      "voté",
      "ceci",
      "raison",
      "rapport",
      "travaux",
      "cellule",
      "nationale",
      "conseillers",
      "tenus",
      "veille",
      "siège",
      "parti",
      "instance",
      "chargée",
      "recevoir",
      "examiner",
      "dossiers",
      "candidature",
      "finalement",
      "retenu",
      "celle",
      "joshua",
      "osih",
      "unique",
      "candidat",
      "candidature",
      "parti",
      "tel",
      "a",
      "rapporté",
      "président",
      "ladite",
      "cellule",
      "fois",
      "investi",
      "porte",
      "étendard",
      "sdf",
      "a",
      "dit",
      "accepter",
      "être",
      "candidat",
      "parti",
      "élection",
      "présidentielle",
      "a",
      "ensuite",
      "déclaré",
      "être",
      "prêt",
      "diriger",
      "servir",
      "cameroun",
      "humilité",
      "détermination",
      "foi",
      "inébranlable",
      "avenir",
      "grand",
      "pays",
      "présence",
      "plusieurs",
      "leaders",
      "partis",
      "politiques",
      "dont",
      "cabral",
      "libii",
      "pcrn",
      "paulin",
      "djorwe",
      "mdr",
      "anicet",
      "ekane",
      "manidem",
      "badel",
      "ndanga",
      "ndinga",
      "mandataire",
      "comité",
      "central",
      "rdpc",
      "denis",
      "emilien",
      "atangana",
      "fdc",
      "patricia",
      "tomaïno",
      "ndam",
      "njoya",
      "udc",
      "joshua",
      "osih",
      "a",
      "dévoilé",
      "programme",
      "politique",
      "sd",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel joshua osih candidat sdf"
  },
  {
    "Titre": "Présidentielle 2025: Le Ndé choisit Paul Biya",
    "Texte intégral": "Une réunion de concertation présidée par le chef de la délégation permanente départementale du Comité central du Rdpc, Clobert Tchatat, le 22 février dernier à Bangangté.\nLa réunion de concertation convoquée par le chef de la délégation permanente départementale du Comité central du Rdpc pour le Ndé, le 22 février 2025, s'est transformée en grande mobilisation pour la candidature de Paul Biya à la prochaine présidentielle. Les militantes, militants et sympathisants du Rassemblement démocratique du Peuple camerounais (Rdpc) étaient venus magnifier les acquis du Renouveau avec Paul Biya, à l’occasion de la réunion de lancement des activités politiques de 2025 dans le département du Ndé. Cette rencontre était présidée par Clobert Tchatat, en présence du préfet, Auguste Essomba, des parlementaires, des élus locaux avec à leur tête Eric Niat maire de la commune de Bangangté, des dignitaires traditionnels et religieux, entre autres. Dans son propos introductif, Clobert Tchatat, a dit qu’il était question de faire le point de la situation politique du département, de trouver les solutions définitives aux difficultés rencontrées et d’évaluer la mise en œuvre des directives de la hiérarchie. « Nous devons nous déployer sur le terrain pour inscrire les militants et sympathisants. D’ici juin, nous devons faire en sorte que tous nos militants soient inscrits et en éveil. Le Ndé est un bastion imprenable et inoxydable du Rdpc. Nous voulons passer le message à tout le monde que Paul Biya est le bon choix », a souligné le chef de la délégation permanente départementale du CC/Rdpc du Ndé. Dans leurs différentes interventions, les présidents des quatre sections que com...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69201/fr.html/presidentielle-2025-le-nde-choisit-paul-biya",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "réunion concertation présider chef délégation permanent départemental comité central rdpc clobert tchatat février dernier bangangté réunion concertation convoquer chef délégation permanent départemental comité central rdpc ndé février transformer grand mobilisation candidature paul biyer prochain présidentielle militant militant sympathisant rassemblement démocratique peuple camerounais rdpc venir magnifier acquis renouveau paul biyer occasion réunion lancement activité politique département ndé ce rencontre présider clobert tchatat présence préfet auguste essomba parlementaire élu local tête eric niat maire commune bangangté dignitaire traditionnel religieux entrer autre propos introductif clobert tchatat avoir dire question faire point situation politique département trouver solution définitif difficulté rencontrer évaluer mise uvre directif hiérarchie devoir déployer terrain inscrire militant sympathisant ici juin devoir faire sorte tout militant inscrire éveil ndé bastion imprenable inoxydable rdpc vouloir passer message tout monde paul biya bon choix avoir souligner chef délégation permanent départemental cc rdpc ndé leur différent intervention président quatre section com already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "réunion",
      "concertation",
      "présidée",
      "chef",
      "délégation",
      "permanente",
      "départementale",
      "comité",
      "central",
      "rdpc",
      "clobert",
      "tchatat",
      "février",
      "dernier",
      "bangangté",
      "réunion",
      "concertation",
      "convoquée",
      "chef",
      "délégation",
      "permanente",
      "départementale",
      "comité",
      "central",
      "rdpc",
      "ndé",
      "février",
      "transformée",
      "grande",
      "mobilisation",
      "candidature",
      "paul",
      "biya",
      "prochaine",
      "présidentielle",
      "militantes",
      "militants",
      "sympathisants",
      "rassemblement",
      "démocratique",
      "peuple",
      "camerounais",
      "rdpc",
      "venus",
      "magnifier",
      "acquis",
      "renouveau",
      "paul",
      "biya",
      "occasion",
      "réunion",
      "lancement",
      "activités",
      "politiques",
      "département",
      "ndé",
      "cette",
      "rencontre",
      "présidée",
      "clobert",
      "tchatat",
      "présence",
      "préfet",
      "auguste",
      "essomba",
      "parlementaires",
      "élus",
      "locaux",
      "tête",
      "eric",
      "niat",
      "maire",
      "commune",
      "bangangté",
      "dignitaires",
      "traditionnels",
      "religieux",
      "entre",
      "autres",
      "propos",
      "introductif",
      "clobert",
      "tchatat",
      "a",
      "dit",
      "question",
      "faire",
      "point",
      "situation",
      "politique",
      "département",
      "trouver",
      "solutions",
      "définitives",
      "difficultés",
      "rencontrées",
      "évaluer",
      "mise",
      "uvre",
      "directives",
      "hiérarchie",
      "devons",
      "déployer",
      "terrain",
      "inscrire",
      "militants",
      "sympathisants",
      "ici",
      "juin",
      "devons",
      "faire",
      "sorte",
      "tous",
      "militants",
      "inscrits",
      "éveil",
      "ndé",
      "bastion",
      "imprenable",
      "inoxydable",
      "rdpc",
      "voulons",
      "passer",
      "message",
      "tout",
      "monde",
      "paul",
      "biya",
      "bon",
      "choix",
      "a",
      "souligné",
      "chef",
      "délégation",
      "permanente",
      "départementale",
      "cc",
      "rdpc",
      "ndé",
      "leurs",
      "différentes",
      "interventions",
      "présidents",
      "quatre",
      "sections",
      "com",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel ndé choisir paul biyer"
  },
  {
    "Titre": "Présidentielle 2025 :  les leaders musulmans derrière Paul Biya",
    "Texte intégral": "Des dignitaires traditionnels et des chefs religieux ont remis hier au ministre de l’Administration territoriale, Paul Atanga Nji, une déclaration dans laquelle appelant le président de la République à briguer un nouveau mandat à la tête du pays.\nLes pouvoirs publics n’ont eu de cesse, au cours de ces dernières années, d’améliorer les conditions de voyage et de séjour des fidèles musulmans qui effectuent chaque année le pèlerinage à la Mecque et à Médine. Les chefs traditionnels et chefs religieux des régions du Septentrion, ainsi que les grands imams des mosquées centrales de Yaoundé et Douala, au nom des bénéficiaires de ces différentes mesures, ont été reçus en audience hier par le ministre de l’Administration territoriale, Paul Atanga Nji. La délégation est venue solliciter du Minat qu’il transmette leurs remerciements et leur reconnaissance au président de la République pour ces marques d’attention. Plus encore, ils ont réaffirmé leur « soutien total et indéfectible » à Paul Biya qu’ils appellent à se représenter à l’élection présidentielle prévue cette année, tel que mentionné dans la déclaration lue pour la circonstance par le lamido de Garoua, Ibrahim El Rachidine. Déclaration que Paul Atanga Nji a promis de remettre au destinataire final dans les plus brefs délais. Dans ce document, et évoquant toujours l’expression de la foi musulmane, les signataires soulignent que depuis environ six ans, le hadj est très bien organisé grâce à l’implication personnelle de Paul Biya.\n« Le Cameroun est l’un des rares pays d’Afrique où le chef de l’Etat accorde, non seulement une aide financière substantielle aux pèlerins, mais s’assure également que les fidèles, environ 6000 par an, qui séjournent à la Mecque et à Médine, rentrent au pays, chacun avec cinq litres d’eau bénite », lit-on dans le document. Pour améliorer davantage les modalités et les conditions de ce voyage de foi, le ministre de l’Administration territoriale vient justement d’effectuer une visite de travail en Arabie Saoudite. Voyage qui lui a permis de rencontrer les autorités saoudiennes pour plaider la cause des pèlerins came...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/68972/fr.html/presidentielle-2025-les-leaders-musulmans-derriere-paul",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "dignitaire traditionnel chef religieux remettre hier ministre administration territorial paul atanga nji déclaration lequel appeler président république briguer nouveau mandat tête pays pouvoir public cesse cours dernier année améliorer condition voyage séjour fidèle musulman effectuer chaque année pèlerinage mecque médine chef traditionnel chef religieux région septentrion ainsi grand imam mosquée central yaoundé doualer nom bénéficiaire différent mesure recevoir audience hier ministre administration territorial paul atanga nji délégation venir solliciter minat transmettre leur remerciement reconnaissance président république marque attention plus encore réaffirmer soutien total indéfectible paul biyer appeler représenter élection présidentiel prévoir ce année tel mentionner déclaration lire circonstance lamido garoua ibrahim el rachidine déclaration paul atanga nji avoir promettre remettre destinataire final plus bref délai document évoquer toujours expression foi musulman signataire souligner depuis environ six an hadj très bien organiser grâce implication personnel paul biyer cameroun rare pays afrique où chef etat accorder non seulement aide financier substantiel pèlerin assurer également fidèle environ an séjourner mecque médine rentrer pays chacun cinq litre eau bénit lit document améliorer davantage modalité condition voyage foi ministre administration territorial venir justement effectuer visite travail arabie saoudite voyage avoir permettre rencontrer autorité saoudien plaider cause pèlerin came already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "dignitaires",
      "traditionnels",
      "chefs",
      "religieux",
      "remis",
      "hier",
      "ministre",
      "administration",
      "territoriale",
      "paul",
      "atanga",
      "nji",
      "déclaration",
      "laquelle",
      "appelant",
      "président",
      "république",
      "briguer",
      "nouveau",
      "mandat",
      "tête",
      "pays",
      "pouvoirs",
      "publics",
      "cesse",
      "cours",
      "dernières",
      "années",
      "améliorer",
      "conditions",
      "voyage",
      "séjour",
      "fidèles",
      "musulmans",
      "effectuent",
      "chaque",
      "année",
      "pèlerinage",
      "mecque",
      "médine",
      "chefs",
      "traditionnels",
      "chefs",
      "religieux",
      "régions",
      "septentrion",
      "ainsi",
      "grands",
      "imams",
      "mosquées",
      "centrales",
      "yaoundé",
      "douala",
      "nom",
      "bénéficiaires",
      "différentes",
      "mesures",
      "reçus",
      "audience",
      "hier",
      "ministre",
      "administration",
      "territoriale",
      "paul",
      "atanga",
      "nji",
      "délégation",
      "venue",
      "solliciter",
      "minat",
      "transmette",
      "leurs",
      "remerciements",
      "reconnaissance",
      "président",
      "république",
      "marques",
      "attention",
      "plus",
      "encore",
      "réaffirmé",
      "soutien",
      "total",
      "indéfectible",
      "paul",
      "biya",
      "appellent",
      "représenter",
      "élection",
      "présidentielle",
      "prévue",
      "cette",
      "année",
      "tel",
      "mentionné",
      "déclaration",
      "lue",
      "circonstance",
      "lamido",
      "garoua",
      "ibrahim",
      "el",
      "rachidine",
      "déclaration",
      "paul",
      "atanga",
      "nji",
      "a",
      "promis",
      "remettre",
      "destinataire",
      "final",
      "plus",
      "brefs",
      "délais",
      "document",
      "évoquant",
      "toujours",
      "expression",
      "foi",
      "musulmane",
      "signataires",
      "soulignent",
      "depuis",
      "environ",
      "six",
      "ans",
      "hadj",
      "très",
      "bien",
      "organisé",
      "grâce",
      "implication",
      "personnelle",
      "paul",
      "biya",
      "cameroun",
      "rares",
      "pays",
      "afrique",
      "où",
      "chef",
      "etat",
      "accorde",
      "non",
      "seulement",
      "aide",
      "financière",
      "substantielle",
      "pèlerins",
      "assure",
      "également",
      "fidèles",
      "environ",
      "an",
      "séjournent",
      "mecque",
      "médine",
      "rentrent",
      "pays",
      "chacun",
      "cinq",
      "litres",
      "eau",
      "bénite",
      "lit",
      "document",
      "améliorer",
      "davantage",
      "modalités",
      "conditions",
      "voyage",
      "foi",
      "ministre",
      "administration",
      "territoriale",
      "vient",
      "justement",
      "effectuer",
      "visite",
      "travail",
      "arabie",
      "saoudite",
      "voyage",
      "a",
      "permis",
      "rencontrer",
      "autorités",
      "saoudiennes",
      "plaider",
      "cause",
      "pèlerins",
      "came",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel leader musulman derrière paul biyer"
  },
  {
    "Titre": "Présidentielle 2025 : les députés, apôtres de la paix",
    "Texte intégral": "Exhortation du président de l’Assemblée nationale, Cavaye Yeguié Djibril, hier à la clôture des travaux de la première session ordinaire de l’année législative 2025.\nEn octobre prochain, le Cameroun a à nouveau rendez-vous avec son histoire. Cette histoire s’écrira, une fois encore, à travers l’organisation de l’élection présidentielle. Comme à l’accoutumée, les périodes qui précèdent pareille échéance électorale s’accompagnent de beaucoup de tensions, au regard de l’intérêt que revêt ce type de scrutin. En clôturant les travaux de la première session ordinaire de l’année législative 2025, hier 9 avril, Cavaye Yeguié Djibril, président de l’Assemblée nationale (PAN), a invité les députés à préparer cette importante élection. Aussi devront-ils être des apôtres de la paix. « Une fois retournés dans vos circonscriptions respectives, pendant l’intersession et lors de vos descentes sur le terrain, je vous demande de proclamer le message de paix et de responsabilité », a-t-il martelé. L’objectif du PAN étant que cette consultation électorale se déroule dans le calme et la sérénité de sorte qu’au lendemain, le pays reste debout et puisse continuer d’avancer.\nDans son allocution, le PAN a aussi félicité la Représentation nationale pour le travail abattu pendant les 30 jours qu’a durée cette première session ordinaire de l’année en cours. En effet, durant ces assises, les députés ont examiné et adopté sept projets de lois, les uns aussi importants que les autres pour la vie de la Nation. La plupart de ces textes sont des ratifications de traités et conventions internationaux. Ils se rapportent tant aux domaines diplomatique, économique qu’à l’aviation civile. L’un de ces textes vient régir la biosécurité au Cameroun. Les députés ont également eu droit à une plénière spéciale pendant cette session. Des assises au cours desquelles ils ont eu l’opportunité de s’approprier le protocole de Maputo. Un instrument juridique qui vient renforcer la protecti...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69970/fr.html/presidentielle-2025-les-deputes-apotres-de-la-paix",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "exhortation président assemblée national cavaye yeguié djibril hier clôture travail premier session ordinaire année législatif octobre prochain cameroun avoir nouveau rendez histoire ce histoire écrire fois encore travers organisation élection présidentiel comme accoutumée période précéder pareil échéance électoral accompagner beaucoup tension regard intérêt revêt type scrutin clôturer travail premier session ordinaire année législatif hier avril cavaye yeguié djibril président assemblée national pan avoir inviter député préparer ce important élection aussi devoir être apôtre paix fois retourner circonscription respectif pendant intersession lors descente terrain demande proclamer message paix responsabilité avoir marteler objectif pan ce consultation électoral dérouler calme sérénité sorte lendemain pays reste debout pouvoir continuer avancer allocution pan avoir aussi félicité représentation national travail abattre pendant jour avoir durer ce premier session ordinaire année cours effet durer assise député examiner adopter sept projet loi un aussi important autre vie nation plupart texte ratification traité convention international rapporter tant domaine diplomatique économique aviation civil texte venir régir biosécurité cameroun député également droit plénière spécial pendant ce session assise cours desquelle opportunité approprier protocole maputo instrument juridique venir renforcer protecti already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "exhortation",
      "président",
      "assemblée",
      "nationale",
      "cavaye",
      "yeguié",
      "djibril",
      "hier",
      "clôture",
      "travaux",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "octobre",
      "prochain",
      "cameroun",
      "a",
      "nouveau",
      "rendez",
      "histoire",
      "cette",
      "histoire",
      "écrira",
      "fois",
      "encore",
      "travers",
      "organisation",
      "élection",
      "présidentielle",
      "comme",
      "accoutumée",
      "périodes",
      "précèdent",
      "pareille",
      "échéance",
      "électorale",
      "accompagnent",
      "beaucoup",
      "tensions",
      "regard",
      "intérêt",
      "revêt",
      "type",
      "scrutin",
      "clôturant",
      "travaux",
      "première",
      "session",
      "ordinaire",
      "année",
      "législative",
      "hier",
      "avril",
      "cavaye",
      "yeguié",
      "djibril",
      "président",
      "assemblée",
      "nationale",
      "pan",
      "a",
      "invité",
      "députés",
      "préparer",
      "cette",
      "importante",
      "élection",
      "aussi",
      "devront",
      "être",
      "apôtres",
      "paix",
      "fois",
      "retournés",
      "circonscriptions",
      "respectives",
      "pendant",
      "intersession",
      "lors",
      "descentes",
      "terrain",
      "demande",
      "proclamer",
      "message",
      "paix",
      "responsabilité",
      "a",
      "martelé",
      "objectif",
      "pan",
      "cette",
      "consultation",
      "électorale",
      "déroule",
      "calme",
      "sérénité",
      "sorte",
      "lendemain",
      "pays",
      "reste",
      "debout",
      "puisse",
      "continuer",
      "avancer",
      "allocution",
      "pan",
      "a",
      "aussi",
      "félicité",
      "représentation",
      "nationale",
      "travail",
      "abattu",
      "pendant",
      "jours",
      "a",
      "durée",
      "cette",
      "première",
      "session",
      "ordinaire",
      "année",
      "cours",
      "effet",
      "durant",
      "assises",
      "députés",
      "examiné",
      "adopté",
      "sept",
      "projets",
      "lois",
      "uns",
      "aussi",
      "importants",
      "autres",
      "vie",
      "nation",
      "plupart",
      "textes",
      "ratifications",
      "traités",
      "conventions",
      "internationaux",
      "rapportent",
      "tant",
      "domaines",
      "diplomatique",
      "économique",
      "aviation",
      "civile",
      "textes",
      "vient",
      "régir",
      "biosécurité",
      "cameroun",
      "députés",
      "également",
      "droit",
      "plénière",
      "spéciale",
      "pendant",
      "cette",
      "session",
      "assises",
      "cours",
      "desquelles",
      "opportunité",
      "approprier",
      "protocole",
      "maputo",
      "instrument",
      "juridique",
      "vient",
      "renforcer",
      "protecti",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "présidentiel député apôtre paix"
  },
  {
    "Titre": "Upcoming Presidential Election : Senate Calls For Vigilance",
    "Texte intégral": "The closing speech of the Senate President, Marcel Niat Njifenji yesterday April 9, 2025, warns against pyromaniacs who might want to ignite and fan the flames of discord in the country.\n“The particular political context in which we are currently living calls for the unity of all those who hate chaos and; over and above our different ideologies, our common responsibility is to guarantee the stability of our institutions, for institutional stability is the bedrock of confidence, strength as well as the means necessary for the growth and development of our country,” highlights the speech of Marcel Niat  Njifenji, read at the closing plenary sitting of the March ordinary session, by the Senior Vice President, Aboubakary Abdoulaye, yesterday April 9, 2025.  In essence, the legislator, in the presence of several members of government led by the Prime Minister Head of Government, Joseph Dion Ngute, and representatives of the diplomatic corps was calling on responsible behaviour on the part of every stakeholder in the upcoming presidential election. He noted that Cameroonians must strive for unity and stability, as well as peaceful social cohesion. “In this election year, the political duty to protect the population is a call for our permanent show of responsivity and utmost vigilance. Vigilance, indeed, against all those who trample on the values of peace, tolerance and respect for diversity- the founding values of the Republic. Vigilance, against pyromaniacs and other arsonists, who want to ignite and fan the flames of discord in our country,” cautions the Senate President. \nNoting that stability is the bedrock of progress, Marcel Niat Njifenji says everyone must strive for the stability of republican institutions, while denouncing all forms of hate speech and divide, given that development is impossible without peace. It is the same message of peace that the Senate President urges the lawmakers to carry to their various regions in order to provoke general awareness and mobilisation of staying away from chaos. \nIn acknowledgement to their bravery for paying the ultimate price as concerns protecting the territorial integrity of Cameroon, protecting people and property, a minute of silence was observed in honour of the 12 soldiers who fell on the battle field on March 25, 2025 in the ...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69969/fr.html/upcoming-presidential-election-senate-calls-for",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "the closing speech of the senate presider marcel niat njifenji yesterday april warns against pyromaniac who might wer to ignit and fan the flame of discord in the country the particular political context in which we are currently living calls for the unity of all thos who hate chaos and over and above our differer ideologier our common responsibility is to guarantee the stability of our institution for institutional stability is the bedrock of confidence strength well the mean necessary for the growth and developmer of our country highlights the speech of marcel niat njifenji read at the closing plenary sitting of the march ordinary session by the senior vice presider aboubakary abdoulaye yesterday april in essence the legislator in the presence of several member of governmer led by the prime minister head of governmer joseph dion ngut and representatives of the diplomatic corps was calling responsibl behaviour the part of every stakeholder in the upcoming presidential election he noted that cameroonians must strive for unity and stability well peaceful social cohesion in thi election year the political duty to protect the population i avoir call for our permanent show of responsivity and utmost vigilanc vigilance indeed against all thos who trample the valoir of peace tolerance and respect for diversity the founding value of the republic vigilanc against pyromaniacs and other arsonist who wer to ignit and fan the flame of discord in our country caution the senate presider noting that stability i the bedrock of progres marcel niat njifenji say everyone must strive for the stability of republican institution while denouncing all forms of hate speech and divide given that developmer is impossible without peace it i the same message of peace that the senate president urges the lawmakers to carry to their various region in order to provoke general awareness and mobilisation of staying away from chaos in acknowledgement to their bravery for paying the ultimate price concern protecting the territorial integrity of cameroon protecting people and property avoir minute of silence was observed in honour of the soldiers who fell the battle field march in the already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "the",
      "closing",
      "speech",
      "of",
      "the",
      "senate",
      "president",
      "marcel",
      "niat",
      "njifenji",
      "yesterday",
      "april",
      "warns",
      "against",
      "pyromaniacs",
      "who",
      "might",
      "want",
      "to",
      "ignite",
      "and",
      "fan",
      "the",
      "flames",
      "of",
      "discord",
      "in",
      "the",
      "country",
      "the",
      "particular",
      "political",
      "context",
      "in",
      "which",
      "we",
      "are",
      "currently",
      "living",
      "calls",
      "for",
      "the",
      "unity",
      "of",
      "all",
      "those",
      "who",
      "hate",
      "chaos",
      "and",
      "over",
      "and",
      "above",
      "our",
      "different",
      "ideologies",
      "our",
      "common",
      "responsibility",
      "is",
      "to",
      "guarantee",
      "the",
      "stability",
      "of",
      "our",
      "institutions",
      "for",
      "institutional",
      "stability",
      "is",
      "the",
      "bedrock",
      "of",
      "confidence",
      "strength",
      "well",
      "the",
      "means",
      "necessary",
      "for",
      "the",
      "growth",
      "and",
      "development",
      "of",
      "our",
      "country",
      "highlights",
      "the",
      "speech",
      "of",
      "marcel",
      "niat",
      "njifenji",
      "read",
      "at",
      "the",
      "closing",
      "plenary",
      "sitting",
      "of",
      "the",
      "march",
      "ordinary",
      "session",
      "by",
      "the",
      "senior",
      "vice",
      "president",
      "aboubakary",
      "abdoulaye",
      "yesterday",
      "april",
      "in",
      "essence",
      "the",
      "legislator",
      "in",
      "the",
      "presence",
      "of",
      "several",
      "members",
      "of",
      "government",
      "led",
      "by",
      "the",
      "prime",
      "minister",
      "head",
      "of",
      "government",
      "joseph",
      "dion",
      "ngute",
      "and",
      "representatives",
      "of",
      "the",
      "diplomatic",
      "corps",
      "was",
      "calling",
      "responsible",
      "behaviour",
      "the",
      "part",
      "of",
      "every",
      "stakeholder",
      "in",
      "the",
      "upcoming",
      "presidential",
      "election",
      "he",
      "noted",
      "that",
      "cameroonians",
      "must",
      "strive",
      "for",
      "unity",
      "and",
      "stability",
      "well",
      "peaceful",
      "social",
      "cohesion",
      "in",
      "this",
      "election",
      "year",
      "the",
      "political",
      "duty",
      "to",
      "protect",
      "the",
      "population",
      "is",
      "a",
      "call",
      "for",
      "our",
      "permanent",
      "show",
      "of",
      "responsivity",
      "and",
      "utmost",
      "vigilance",
      "vigilance",
      "indeed",
      "against",
      "all",
      "those",
      "who",
      "trample",
      "the",
      "values",
      "of",
      "peace",
      "tolerance",
      "and",
      "respect",
      "for",
      "diversity",
      "the",
      "founding",
      "values",
      "of",
      "the",
      "republic",
      "vigilance",
      "against",
      "pyromaniacs",
      "and",
      "other",
      "arsonists",
      "who",
      "want",
      "to",
      "ignite",
      "and",
      "fan",
      "the",
      "flames",
      "of",
      "discord",
      "in",
      "our",
      "country",
      "cautions",
      "the",
      "senate",
      "president",
      "noting",
      "that",
      "stability",
      "is",
      "the",
      "bedrock",
      "of",
      "progress",
      "marcel",
      "niat",
      "njifenji",
      "says",
      "everyone",
      "must",
      "strive",
      "for",
      "the",
      "stability",
      "of",
      "republican",
      "institutions",
      "while",
      "denouncing",
      "all",
      "forms",
      "of",
      "hate",
      "speech",
      "and",
      "divide",
      "given",
      "that",
      "development",
      "is",
      "impossible",
      "without",
      "peace",
      "it",
      "is",
      "the",
      "same",
      "message",
      "of",
      "peace",
      "that",
      "the",
      "senate",
      "president",
      "urges",
      "the",
      "lawmakers",
      "to",
      "carry",
      "to",
      "their",
      "various",
      "regions",
      "in",
      "order",
      "to",
      "provoke",
      "general",
      "awareness",
      "and",
      "mobilisation",
      "of",
      "staying",
      "away",
      "from",
      "chaos",
      "in",
      "acknowledgement",
      "to",
      "their",
      "bravery",
      "for",
      "paying",
      "the",
      "ultimate",
      "price",
      "concerns",
      "protecting",
      "the",
      "territorial",
      "integrity",
      "of",
      "cameroon",
      "protecting",
      "people",
      "and",
      "property",
      "a",
      "minute",
      "of",
      "silence",
      "was",
      "observed",
      "in",
      "honour",
      "of",
      "the",
      "soldiers",
      "who",
      "fell",
      "the",
      "battle",
      "field",
      "march",
      "in",
      "the",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "upcoming presidential election senate calls for vigilance"
  },
  {
    "Titre": "Sécurisation du transport des marchandises dangereuses : le Cameroun paré",
    "Texte intégral": "Un colloque national portant sur ce sujet s’est ouvert hier à Yaoundé, au ministère des Relations extérieures.\nLe souvenir de la chute d’un camion-citerne contenant de l’essence qui a fait basculer la vie d’un bon nombre de personnes le 8 juillet 2024 au carrefour Efoulan, arrondissement de Yaoundé III, hante encore les esprits de plusieurs Camerounais. Tout comme la catastrophe de Nsam du 14 février 1998 ayant laissé sur le carreau des centaines de victimes. Ces faits ont pour dénominateur commun, le transport des produits dits dangereux : en l’occurrence l’essence. Pour mieux se prémunir contre ces dangers et préserver la vie et la santé des populations, le sujet est au cœur des échanges du Colloque national du projet 95 portant sur la sécurisation du transport des marchandises dangereuses et les installations de produits chimiques dans la région de la façade atlantique africaine ouvert hier à Yaoundé. Le thème général retenu pour cette commémoration des 10 ans de partenariat dans la gestion des risques aux menaces nucléaires, radiologiques, biologiques et chimiques (Nrbc) confirme cette intention : « Garantir le développement économique en fiabilisant l’outil industriel par une prévention des accidents majeurs et de leurs conséquences ». \nCes travaux ont pour but de présenter les résultats des actions menées, partager les leçons apprises, notamment en ce qui concerne la révision de la réglementation nationale en la matière. A ce titre, les différentes allocutions faites saluent les progrès réalisés par le Cameroun pour la sécurisation du transport des marchandises dangereuses. Il s’agit de la formalisation du cadre juridique, la multiplication des formations des experts nationaux, le diagnostic des installations à haut risque, la mise en œuvre de plans d’urgence concrets et testés. Relativement à la formation des experts, le secrétaire général du ministère des Relations extérieures (Minrex), Chinmoun Oumarou, qui présidait la cérémonie de lancement officiel du colloque, a indiqué qu’une dizaine de Camerounais ont été outillés. Certains apprenants issus de différentes administrations ont re&ccedi...\nAlready subscribed?\t\t\t\nIdentify yourself >\nAnd if you subscribe?\nIn everyday life, wherever you are, check out the complete online journal.\t\t  \n\nSubscribe to cameroon-tribune\nLog In\nНаслаждайтесь азартом на любом устройстве! Скачайте мобильное приложение Vavada kz и играйте без блокировок. Начните с приветственного бонуса и открывайте для себя турниры, джекпоты и розыгрыши!\nOffer your company and your employees the best information. Take advantage of our preferential rates reserved for professionals.\nDiscover our digital subscription offers to find Cameroon-Tribune at home.",
    "Date": "Date inconnue",
    "Nom du média": "Cameroon Tribune",
    "URL": "https://www.cameroon-tribune.cm/article.html/69968/fr.html/securisation-du-transport-marchandises-dangereuses-le-cameroun-pare",
    "Thème": "Non défini",
    "cleaned_Texte intégral": "colloque national porter sujet ouvert hier yaounder ministère relation extérieur souvenir chute camion citern contenir essence avoir faire basculer vie bon nombre personne juillet carrefour efoulan arrondissement yaounder iii hant encore esprit plusieurs camerounais tout comme catastrophe nsam février laisser carreau centaine victime fait dénominateur commun transport produit dit dangereux occurrence essence mieux prémunir contre danger préserver vie santé population sujet ur échange colloque national projet porter sécurisation transport marchandise dangereux installation produit chimique région façade atlantique africain ouvert hier yaounder thème général retenir ce commémoration an partenariat gestion risque menace nucléaire radiologique biologique chimique nrbc confirmer ce intention garantir développement économique fiabiliser outil industriel prévention accident majeur leur conséquence travail but présenter résultat action mener partager leçon apprise notamment concerner révision réglementation national matière avoir titre différent allocution fait saluer progrès réaliser cameroun sécurisation transport marchandise dangereux agir formalisation cadre juridique multiplication formation expert national diagnostic installation haut risque mise uvre plan urgence concret tester relativement formation expert secrétaire général ministère relation extérieur minre chinmoun oumarou présider cérémonie lancement officiel colloque avoir indiquer dizaine camerounais outiller certain apprenant issu différent administration r ccedi already subscribed identify yourself and if you subscribe in everyday lif wherever you are check out the complete online journal subscribe to cameroon tribun log in vavada kz offer your company and your employee the best information take advantage of our preferential rate reserved for professional discover our digital subscription offer to find cameroon tribune at home",
    "tokens_Texte": [
      "colloque",
      "national",
      "portant",
      "sujet",
      "ouvert",
      "hier",
      "yaoundé",
      "ministère",
      "relations",
      "extérieures",
      "souvenir",
      "chute",
      "camion",
      "citerne",
      "contenant",
      "essence",
      "a",
      "fait",
      "basculer",
      "vie",
      "bon",
      "nombre",
      "personnes",
      "juillet",
      "carrefour",
      "efoulan",
      "arrondissement",
      "yaoundé",
      "iii",
      "hante",
      "encore",
      "esprits",
      "plusieurs",
      "camerounais",
      "tout",
      "comme",
      "catastrophe",
      "nsam",
      "février",
      "laissé",
      "carreau",
      "centaines",
      "victimes",
      "faits",
      "dénominateur",
      "commun",
      "transport",
      "produits",
      "dits",
      "dangereux",
      "occurrence",
      "essence",
      "mieux",
      "prémunir",
      "contre",
      "dangers",
      "préserver",
      "vie",
      "santé",
      "populations",
      "sujet",
      "ur",
      "échanges",
      "colloque",
      "national",
      "projet",
      "portant",
      "sécurisation",
      "transport",
      "marchandises",
      "dangereuses",
      "installations",
      "produits",
      "chimiques",
      "région",
      "façade",
      "atlantique",
      "africaine",
      "ouvert",
      "hier",
      "yaoundé",
      "thème",
      "général",
      "retenu",
      "cette",
      "commémoration",
      "ans",
      "partenariat",
      "gestion",
      "risques",
      "menaces",
      "nucléaires",
      "radiologiques",
      "biologiques",
      "chimiques",
      "nrbc",
      "confirme",
      "cette",
      "intention",
      "garantir",
      "développement",
      "économique",
      "fiabilisant",
      "outil",
      "industriel",
      "prévention",
      "accidents",
      "majeurs",
      "leurs",
      "conséquences",
      "travaux",
      "but",
      "présenter",
      "résultats",
      "actions",
      "menées",
      "partager",
      "leçons",
      "apprises",
      "notamment",
      "concerne",
      "révision",
      "réglementation",
      "nationale",
      "matière",
      "a",
      "titre",
      "différentes",
      "allocutions",
      "faites",
      "saluent",
      "progrès",
      "réalisés",
      "cameroun",
      "sécurisation",
      "transport",
      "marchandises",
      "dangereuses",
      "agit",
      "formalisation",
      "cadre",
      "juridique",
      "multiplication",
      "formations",
      "experts",
      "nationaux",
      "diagnostic",
      "installations",
      "haut",
      "risque",
      "mise",
      "uvre",
      "plans",
      "urgence",
      "concrets",
      "testés",
      "relativement",
      "formation",
      "experts",
      "secrétaire",
      "général",
      "ministère",
      "relations",
      "extérieures",
      "minrex",
      "chinmoun",
      "oumarou",
      "présidait",
      "cérémonie",
      "lancement",
      "officiel",
      "colloque",
      "a",
      "indiqué",
      "dizaine",
      "camerounais",
      "outillés",
      "certains",
      "apprenants",
      "issus",
      "différentes",
      "administrations",
      "re",
      "ccedi",
      "already",
      "subscribed",
      "identify",
      "yourself",
      "and",
      "if",
      "you",
      "subscribe",
      "in",
      "everyday",
      "life",
      "wherever",
      "you",
      "are",
      "check",
      "out",
      "the",
      "complete",
      "online",
      "journal",
      "subscribe",
      "to",
      "cameroon",
      "tribune",
      "log",
      "in",
      "vavada",
      "kz",
      "offer",
      "your",
      "company",
      "and",
      "your",
      "employees",
      "the",
      "best",
      "information",
      "take",
      "advantage",
      "of",
      "our",
      "preferential",
      "rates",
      "reserved",
      "for",
      "professionals",
      "discover",
      "our",
      "digital",
      "subscription",
      "offers",
      "to",
      "find",
      "cameroon",
      "tribune",
      "at",
      "home"
    ],
    "cleaned_Titre": "sécurisation transport marchandise dangereux cameroun parer"
  }
]