[
  {
    "Titre":"Clôture de la première session ordinaire de l’année législative: Discours du président Marcel Niat Njifendji",
    "Texte intégral":"Accueil » Politique » Clôture de la première session ordinaire de l’année législative: Discours du président Marcel Niat Njifendji\nEn clôturant la première session ordinaire de l’année législative 2025 du Sénat, le président Marcel Niat Njifendji a notamment rendu hommage aux douze militaires camerounais tués lors de l’attaque terroriste menée par des éléments de Boko Haram.\n• Le président de l’Assemblée nationale,\n• Le Premier ministre, chef du gouvernement,\n• Le président du Conseil constitutionnel,\n• Le juge en chef de la Cour suprême et le procureur général de la Cour suprême,\n• Le ministre délégué à la présidence en charge des relations avec le Parlement,\n• Distingués membres du gouvernement,\n• Vos Excellences, Chefs des missions diplomatiques et Représentants d’Organisations internationales\n• Honorables députés,\n• Distingués invités,\n• Mesdames et Messieurs,\nMerci pour avoir répondu présent à cette cérémonie de clôture de la première session ordinaire du Sénat pour l’année législative 2025.\nAvant tout, je voudrais honorer la mémoire de quelque 12 (douze) soldats, tombés sur le champ de bataille lors d’une attaque terroriste, il y a quelques jours, contre un avant-poste de la force multinationale mixte (FMM) de la Commission du Bassin du lac Tchad, dans le quartier nigérian de Wulgo.\nÀ cet effet, je vous invite gentiment à vous lever pour une minute de silence.\n(Une minute de silence)\nMerci.\n• Mesdames et Messieurs,\n• Chers collègues du sénateur,\nEn rendant hommage à la bravoure et à la bravoure de nos forces de défense et de sécurité, qui accomplissent pleinement leur mission de protection de l’intégrité du territoire national et de son peuple, je voudrais vous rappeler que loin de nous décourager, ce triste événement et toutes autres attaques similaires devrait plutôt renforcer notre détermination à lutter comme un seul pour la préservation de la paix dans notre pays et de son intégrité territoriale.\nÀ mes collègues sénateurs et à tous les acteurs politiques présents ici aujourd’hui, je voudrais vous rappeler votre devoir lié face à la violence et à la haine sous toutes leurs formes.\nEn réalité, le contexte politique particulier dans lequel nous vivons actuellement appelle à l’unité de tous ceux qui détestent le chaos et ; au-delà de nos différentes idéologies, notre responsabilité commune est de garantir la stabilité de nos institutions, car la stabilité institutionnelle est le fondement de la confiance, de la force ainsi que les moyens nécessaires à la croissance et au développement de notre pays.\nLoin de tous les extrêmes, nous devons apporter tout notre soutien au président de la République dans tous ses efforts pour répondre aux attentes des camerounais en termes de bien-être et de justice sociale. Dans ce contexte, nous devons nous efforcer d’unité et de stabilité, de bon sens et de concorde afin de pouvoir, à tous les niveaux, réunir les camerounais qui veulent vivre ensemble en paix.\nGuidé par cette quête du bien-être de tous, le président de la République a déposé devant le Parlement des projets de loi qui témoignent de son choix de renforcer le multilatéralisme pour un Cameroun qui restera toujours plus ouvert sur le monde.\nAvec la ratification des accords sur la suppression réciproque de l’obligation de visa pour les détenteurs de certains passeports ainsi que des conventions sur l’élimination de la double imposition, nous attendons donc une augmentation remarquable du volume des échanges avec nos anciens et nouveaux partenaires économiques et, finalement, une véritable stimuler notre croissance économique, grâce à la facilité avec laquelle les voyages officiels seront effectués.\nDans le cadre de cette politique d’ouverture et au-delà de la diversification des partenaires, la croissance de l’économie nationale et l’amélioration des conditions de vie des populations dépendent de plusieurs autres facteurs.\nEn réalité, le nouvel élan que le chef de l’État et son gouvernement entendent donner à notre pays appelle aussi à la protection de l’environnement et à la prévention de tous types de risques, notamment ceux liés au développement des biotechnologies.\nLa ratification de l’accord-cadre de coopération avec le Nigéria sur la conservation des écosystèmes transfrontières et la gestion durable des ressources forestières et fauniques ainsi que l’adoption du projet de loi régissant la prévention des risques biotechnologiques au Cameroun sont certainement conformes à cette politique, et j’exhorte le gouvernement à redoubler d’efforts dans sa quête constante pour améliorer les conditions de vie de notre peuple.\n• Mesdames et Messieurs,\n• Chers collègues du sénateur,\nAu niveau du Parlement, la participation active d’une délégation de la Chambre haute aux délibérations de la 150e Assemblée de l’Union interparlementaire (UIP) à Tachkent (Ouzbékistan), un forum mondial de dialogue, s’inscrit dans notre soutien actif au multilatéralisme prôné et défendu par le président de la République, Son Excellence Pa",
    "Date":"Publié : 10 Avr 2025 à",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/cloture-de-la-premiere-session-ordinaire-de-lannee-legislative-discours-du-president-marcel-niat-njifendji\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"clôture session ordinaire l année législatif discours président marcel niat njifendji",
    "cleaned_Texte intégral":"accueil politique clôture session ordinaire l année législatif discours président marcel niat njifendji clôturer session ordinaire l année législatif sénat président marcel niat njifendji rendre hommage militaire camerounais tuer l attaque terroriste mener élément boko haram président l assemblée national ministre chef gouvernement président conseil constitutionnel juge chef cour suprême procureur général cour suprême ministre délégué présidence charge relation parlemer distingué membre gouvernement excellence chef mission diplomatique représentant d organisation international honorable député distinguer inviter mesdame monsieur répondu présent cérémonie clôture session ordinaire sénat l année législatif vouloir honorer mémoire soldat tomber champ bataille d attaque terroriste jour contre poste force multinational mixte fmm commission bassin lac tchad quartier nigérian wulgo invite gentiment lever minute silence minute silence mesdame monsieur cher collègue sénateur rendre hommage bravour bravour force défense sécurité accomplir pleinement mission protection l intégrité territoir national peuple vouloir rappeler loin décourager triste événement attaque similaire devoir renforcer détermination lutter préservation paix pay intégrité territorial collègue sénateur acteur politique présent ici aujourd vouloir rappeler devoir lier face violence haine forme réalité contexte politique particulier vivon actuellement appeler l unité détester chaos idéologier responsabilité commun garantir stabilité institution stabilité institutionnel fondemer confiance forc moyen nécessaire croissance développement pay loin extrême devoir apporter soutien président républiqu effort répondre attente camerounais terme bien justice social contexte devoir efforcer d unité stabilité bon sens concord pouvoir niveau réunir camerounais vouloir vivr ensemble paix guider quête bien président républiqu déposer parlement projet loi témoigner choix renforcer multilatéralisme cameroun rester monde ratification accord suppression réciproque l obligation viser détenteur passeport convention l élimination double imposition attendon augmentation remarquable volume échange ancien nouveau partenaire économique finalement véritable stimuler croissance économique grâce facilité voyage officiel effectuer cadre politique d ouverture diversification partenaire croissance l économie national l amélioration condition vie population dépendre facteur réaliter nouveau élan chef l état gouvernement entendre donner pays appeler protection l environnement prévention type risque lier développemer biotechnologier ratification l accord cadr coopération nigéria conservation écosystème transfrontière gestion durable ressource forestier faunique l adoption projet loi régir prévention risque biotechnologique cameroun certainement conforme politique j exhort gouvernement redoubler d effort quêt constant améliorer condition vie peuple mesdame monsieur cher collègue sénateur niveau parlement participation actif d délégation chambr haute délibération assembler l union interparlementaire uip tachkent ouzbékistan forum mondial dialogue s inscrire soutien actif multilatéralisme prôné défendre président républiqu excellence pa",
    "vader_sentiment":{
      "neg":0.11,
      "neu":0.671,
      "pos":0.219,
      "compound":0.9916
    }
  },
  {
    "Titre":"Mort en décembre 2024,  les obsèques du  chef Baboné auront lieu le 19 avril 2025",
    "Texte intégral":"Accueil » Politique » Mort en décembre 2024, les obsèques du chef Baboné auront lieu le 19 avril 2025\nDans le texte qui va suivre, le journaliste camerounais Wiliam Tchango vante les 36 ans de règne de ce monarque qui a marqué de son temps, notamment, avec  plusieurs réalisations pour son peuple.\nLe Chef Baboné que j’ai connu\nSa Majesté Tchualieu II Fansi Théodore avait des qualités humaines exceptionnelles.  J’ai eu le privilège de le cotoyer à plusieurs moments de mon parcours, non sans être marqué à chaque fois par l’amour incommensurable qu’il manifestait pour le village dont il avait la lourde charge de diriger mais aussi pour tous ses filles et fils à travers le monde.\nL’unité,  l’épanouissement et le rayonnement des filles et fils Baboné valaient plus que tout à ses yeux et il ne ménageait aucun effort pour impulser et\/ou soutenir toute initiative allant dans le sens de la promotion du Développement et de la   visibilité de son royaume.\nLe projet du Festival culturel Ntee-Ntukwa qu’il avait pensé et réalisé la première édition avec le concours de tous les babonés à travers le monde en 2017, est l’un des symboles marquants de cette  dynamique nouvelle qui lui tenait à cœur.\nLes nombreux challenges,  batailles et combats justifiés ou non qui auront rythmé ses 36 années de règne ne lui ont assurément pas rendu l’exercice aisé. Les enseignements nombreux et la sagesse qu’il a tirés de ces tribulations lui ont permis, avant son départ pour le moins inattendu,  de poser les bases d’une réconciliation profonde et durable entre ses enfants répartis à travers la Planète.\nComme tout être humain,  il avait aussi des défauts. D’ailleurs,  il n’avait jamais voulu se faire passer pour un Saint. Mais il savait,  avec une humilité plutôt rare chez les monarques, reconnaitre ses erreurs, ses fautes et solliciter le pardon.\nIl est clair que la douleur de son départ ne s’estompera pas de sitôt. Mais il serait important, pour honorer et célébrer sa mémoire, de réserver un accueil des plus chaleureux et dignes  à celui qu’il aura choisi pour continuer son œuvre-il sera connu à l’issue de ses obsèques prévues  le samedi 19 avril 2025, de le protéger et de l’accompagner de manière honnête, sincère et désintéressée.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/mort-en-decembre-2024-les-obseques-du-chef-babone-auront-lieu-le-19-avril-2025\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"mort décembre obsèque chef baboné lieu avril",
    "cleaned_Texte intégral":"accueil politique mort décembre obsèque chef baboné lieu avril texte journaliste camerounais wiliam tchango ver an régner monarqu marqué temps réalisatier peuple chef baboné j connaître majester tchualieu ii fansi théodor qualité humain exceptionnelle j privilèg cotoyer moment parcour non marquer fois l amour incommensurable que manifester village lourde charge diriger fille fil travers monde l unité l épanouissement rayonnemer fille fil baboné valoir yeux ménager aucun effort impulser soutenir initiative aller sen promotion développemer visibilité royaume projet festival culturel ntee ntukwa qu pensé réaliser édition concours baboner travers monde l symbole marquant dynamique nouveau tenir cœur challenge bataille combat justifier non rythmé année règn assurément rendre l exercice aisé enseignement sagesse qu tiré tribulation permettre départ inattendu poser baser d réconciliation profond durable enfant répartir traver planète humain défaut d ailleurs n jamais vouloir faire passer saint savoir humilité rare monarque reconnaitre erreur fauter solliciter pardon clair douleur départ s estomper sitôt important honorer célébrer mémoire réserver accueil chaleureux digne que choisi continuer œuvre connaître l issue obsèque prévoir samedi avril protéger l accompagner manière honnête sincère désintéresser adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.09,
      "neu":0.685,
      "pos":0.226,
      "compound":0.9789
    }
  },
  {
    "Titre":"Affaire Diane Yangwo : Shanda Tonme exprime sa colère au juge Medou Dany L’OR",
    "Texte intégral":"Accueil » Politique » Affaire Diane Yangwo : Shanda Tonme exprime sa colère au juge Medou Dany L’OR\nA Mme MEDOU DANY L’OR\nJuge au tribunal de grande instance du Wouri\nEN MEMOIRE DE DIANE YANGWO\nFemme, mère de famille, citoyenne et victime sacrificielle\nde trop d’une perversion judiciaire qui n’a fait que profaner sa sépulture\nCertaines larmes ne cessent jamais, certains crimes ne s’oublient jamais, certains criminels ne passent jamais inaperçus, et certains cris finissent toujours par être entendus, conduisant des gens sales et infectes pour la société à rendre compte, à subir enfin les punitions divines trop longtemps retardées ou étouffées. Un homme assassine la mère de ses enfants, la fille d’autrui, et il est laissé libre. C’est quoi ça ?\nCe qui caractérise dorénavant notre société, c’est le sentiment d’une profonde impunité, secrétée non pas par de pauvres et insaisissables maigrichons de vandales baptisés microbes, mais d’avantage par des gens bien d’en haut, de la classe des respectés et respectables, en col blanc ou en toge, en robe ou en costume noir, étalant avec ostentation, leurs privilèges, pouvoirs et prérogatives sataniques.\nQuoi qu’il advienne après, et quoi que vous en pensez, je veux donner de la voix, élever le ton, transgresser certaines limites de l’outrage, pour vous exprimer ma suprême colère. A ceux qui s’interrogent sur votre féminité, votre statut d’être humain, votre sens du devoir, de l’éthique et de la morale, je voudrais dire un seul mot : patience, le diable existe et il a un visage d’ange, il est parmi nous, partout.\nJe ne vous accuserai pas d’avoir tué une femme, une mère de famille, une compatriote et un être humain qui aspirait à vivre en paix dans une famille avec mari et enfants. Je ne vous traiterai pas de diable, de criminelle, de magistrat insensée ou encore de sorcière, mais je ne vous défendrai pas si d’autres le font. Vous avez brisé tant de cœurs, souillé tant d’espoirs et trahi la profession, compromis l’image du système judiciaire, vandalisé les canons du droit. C’est une grave effraction contre l’éthique et l’humanité, contre votre quiétude et le destin de votre famille, contre la république. La haute trahison n’est jamais loin, et les sentences cruelles qui illuminent et éclairent les souillures qui se cachent sous la robe de certains magistrats, n’ont point besoin d’alerte ni de tambours pour révéler l’identité des mains ensanglantées, des plumes maléfiques et des méchancetés cousues de mille haines, de corruptions et de trahisons.\nDemain c’est bientôt, et après-demain c’est au bout de la nuit et de la rue. Nul n’échappera à la sentence des vengeurs, et nul ne méconnaîtra son bilan, tant les tribunaux populaires que nous travaillons à éviter, seront sans aucune pitié. Parce que vous avez décidé de tuer une deuxième fois Diane Yangwo, je vous fais le salut des fascistes, en vous décernant la palme de l’insouciance, de la provocation, de l’humiliation et de l’injure de l’ensemble à l’endroit de la société, dans votre ardeur à profaner la mémoire de votre sœur.\nMais au plus profond, il restera les interrogations lancinantes : pourquoi sommes-nous devenus si méchants et si irresponsables ? Pourquoi aspirons-nous de plus en plus, à donner une image d’anarchie à notre pays et à secréter partout des injustices ? Quand de la hauteur de vos responsabilités et sous les secrets de votre robe noire, votre toge, vous faites ce que vous avez fait, que reste-il véritablement de la république, de l’Etat, des institutions, de l’humanité tout court au Cameroun ? Il m’est revenu que vous n’avez aucun remords, mais j’assume en vous disant, que demain et après-demain, seront des rivières de remords. A tous ceux qui comme vous, ont fait le choix de l’anarchie, de la corruption et du désordre, je n’ai qu’un seul message : Je vous pardonne, car c’est le diable qui a guidé vos actes et qui guide vos pas.\nPuisse la mémoire de Diane Yangwo ainsi que celles de toutes les autres, les martyrs de son genre, reposer en paix.\nN’ayez crainte de rien, ce sont votre être, votre genre, votre caractère et votre espèce qui sont en vedette. Je respecte tout cela, et vous présente mes excuses par anticipation, si vous avez ressenti de l’offense dans mes propos. Je n’ai fait que parler mon cœur. Le Cameroun est à construire et non à détruire, nous conseille le président Paul Biya, mais j’ai la ferme conviction que vous, vous la détruisez, sciemment.\nAvec ma fraternelle et sincère considération.\/.\nYaoundé, le 10 Avril 2025\nvoila le cameroun que paul biya veux nous laisser\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/affaire-diane-yangwo-shanda-tonme-exprime-sa-colere-au-juge-medou-dany-lor\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"affaire dian yangwo shander tonme exprim colèr juge medou dany l",
    "cleaned_Texte intégral":"accueil politique affaire dian yangwo shander tonme exprim colèr juge medou dany l mme medou dany l juge tribunal grand instance wouri memoire dian yangwo femme mèr famill citoyen victime sacrificiel trop d perversion judiciaire n profaner sépulture larme cesser jamais crime s oublier jamais criminel passer jamais inaperçu cri finir entendre conduire sale infecte société compte subir punition diviner trop retarder étouffer homm assassiner mèr enfant fille d laisser libre c caractéris dorénavant société c sentiment d profonde impunité secréter non pauvre insaisissable maigrichon vandale baptisé microbe d avantage bien d haut classe respecter respectable col blanc tog rob costume noir étalant ostentation privilège pouvoir prérogative satanique que advienn penser veux donner voix élever transgresser limite l outrage exprimer suprême colèr s interrogent féminité statut d humain sens devoir l éthique moral vouloir mot patience diable exister visage d ange partout accuserai d tuer femme mèr famill compatriot humain aspirer vivre paix famill mari enfant traiter diable criminel magistrat insenser sorcier défendrai d avoir briser cœur souiller d espoir trahir profession compromettre l image système judiciaire vandaliser canon droit c grave effraction contre l éthique l humanité contre quiétude destin famill contre république haute trahison n jamais loin sentencer cruel illuminer éclairer souillure cacher rob magistrat n poindre besoin d alerte tambour révéler l identité main ensanglanter plume maléfique méchanceté cousu haine corruption trahison demain c bientôt demain c bout nuire rue n échapper sentence vengeur méconnaître bilan tribunal populaire travaillon éviter aucun pitié avoir décider tuer fois dian yangwo salut fasciste décerner palme l insouciance provocation l humiliation l injure l ensemble l endroit société ardeur profaner mémoir sœur profond rester interrogatier lancinant être devenu méchant irresponsable aspiron donner image d anarchie pay secréter partout injustice hauteur responsabilité secret rob noir tog fait avoir véritablement république l etat institution l humanité court cameroun m revenir n avoir aucun remords j assumer dire demain demain rivière remord choix l anarchie corruption désordre n que message pardonner c diable guider acte guide pouvoir mémoir dian yangwo martyr genre reposer paix n avoir craindre rien genre caractère espèce vedette respecter présente excuse anticipation avoir ressentir l offense propos n cœur cameroun construire non détruir conseill président paul biyer j ferme conviction détruire sciemment fraternel sincère considération yaounder avril cameroun paul biya veux adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.194,
      "neu":0.614,
      "pos":0.191,
      "compound":-0.7478
    }
  },
  {
    "Titre":"Paul Biya : « notre République est une et indivisible »",
    "Texte intégral":"Accueil » Politique » Paul Biya : « notre République est une et indivisible »\nDepuis quelques semaines, Paul Biya a lancé une communication intensive sur les réseaux sociaux. L’actuel locataire d’Etoudi multiplie des messages d’appel à l’unité des Camerounais. Ce jeudi, le président de la République rappelle que le Cameroun est un et indivisible.\n« La nation camerounaise, telle que je la conçois et que je l’incarne, est et demeure au carrefour de l’un et du multiple : notre République est une et indivisible », écrit Paul Biya.\nAppelé par les militants du Rassemblement démocratique du peuple camerounais (RDPC) à se présenter à la présidentielle de 2025, Paul Biya entretient toujours le flou sur sa décision. Alors que la pression militante s’accentue à l’approche de ce scrutin crucial pour l’avenir du Cameroun, le Chef de l’Etat a fait une sortie le 1er avril dernier, qui laisse libre champ à l’interprétation.\n« Notre action constante a consisté et consiste surmonter les divisions artificielles créées par la colonisation, à décoloniser les mentalités, à transcender le passé colonial pour construire et consolider, avec les Camerounais et pour les Camerounais, le Cameroun qui va debout et jaloux de sa liberté« , a écrit le président Biya.\nUne sortie qui selon certains, est une entrée en campagne, et qui confirme par ailleurs, l’ambition de Paul Biya de briguer un nouveau mandat à la tête du Cameroun, pays qu’il dirige depuis plus de quatre décennies. À 92 ans, Biya est le candidat naturel du parti au pouvoir à cette élection.\nLÂCHE-NOUS!!  VAS-T-EN, CRÊVE!!!!\nLe CAMEROUN berceau de nos ancêtres comme l’a ci bien dit notre Cher et Grand Président de la République du Cameroun S.E PAUL BIYA est et restera indicible et personne ne le ferais et ne le pourrait.. Que la France et tous ces alliés prennent du recule… Nous ne voulons plus ces soient disant colons et leur colonies françaises d Afrique comme monnaie… Fini le dogmatisme…Abat le colonialisme… Moi personnellement je soutiens le mon Président SE PAUL BIYA car sa vision et ses choix sont miennes….\nHumour camerounais 🤣🤣🤣🤣🤣\nJe croirais à ce fainéant et paresseux beti – bulu de biya paul le jour où il mettra ses pieds mabongo au NoSo.\nLe pauvre mabongo beti – bulu avec ses deux pieds gauches!\nLes Camerounais veulent un président qui visite ses grands chantiers comme le Stade d’Olembé ou l’autoroute Ydé – Dla personnellement et régulièrement comme ailleurs et non un président fainéant et paresseux qui construit 60 km de l’autoroute Ydé – Dla en 12 ans.\nLes Camerounais veulent un président qui visite le Cameroun profond plusieurs fois par an et non un cancre mabongo beti – bulu qui visite une seule région du pays qu’il dirige en 10 ans, juste pour une campagne électorale de 7 minutes.\nLes Camerounais ne veulent plus d’un président beti – bulu tchop broke pot qui n’assiste à aucun sommets des Chefs d’états Africains comme le font systématiquement tous les présidents.\nLes Camerounais veulent un président qui préside les conseils des ministres comme partout ailleurs et non un idiot beti – bulu qui ne connaît même pas ses ministres.\nRepose en paix biya paul\nÇa c’est votre politique M. Le président.  Dès que vous partez,  nous allons diviser cet assemblage hétéroclite et mal attifé. Nous en avons marre.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/paul-biya-notre-republique-est-une-et-indivisible\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"paul biya républiqu indivisible",
    "cleaned_Texte intégral":"accueil politique paul biya républiqu indivisible semaine paul biya lancer communication intensif réseau social l actuel locatair d etoudi multipli message d appel l unité camerounais jeudi président républiqu rappell cameroun indivisible nation camerounais conçoi l incarne demeure carrefour l multiple république indivisible écrire paul biya appeler militant rassemblemer démocratique peuple camerounais rdpc présenter présidentiel paul biya entretenir flou décision pression militant s accentuer l approche scrutin crucial l avenir cameroun chef l etat sortie avril dernier laisse libre champ l interprétation action constant consister consister surmonter division artificiel créer colonisation décoloniser mentaliter transcender passer colonial construire consolider camerounais camerounais cameroun jaloux liberté écrire président biya sortir entrée campagn confirmer ailleurs l ambition paul biyer briguer mandat tête cameroun pays que dirige décennie an biyer candidat naturel partir pouvoir élection lâche t crêve cameroun berceau ancêtre l bien cher grand président républiqu cameroun s e paul biya rester indicible ferai france allié prennent reculer voulon être dire colon colonie français d afrique monnayer finir dogmatisme abat colonialisme personnellement soutenir président paul biya vision choix humour camerounais croirai fainéer paresseux beti bulu biyer paul jour mettre pied mabongo noso pauvre mabongo beti bulu pied gauche camerounais vouloir président visite grand chantier stade d olembé l autoroute ydé dla personnellement régulièrement ailleurs non président fainéer paresseux construit kilomètre l autoroute ydé dla an camerounais vouloir président visite cameroun profond fois an non cancr mabongo beti bulu visite région pays que dirige an campagne électoral minute camerounais vouloir d président beti bulu tchop broke pot n assister aucun sommet chef d état africain systématiquement président camerounais vouloir président préside conseil ministre partout ailleurs non idiot beti bulu connaître ministre repose paix biyer paul c politique m président partir diviser assemblage hétéroclite mal attifer marre adress e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.048,
      "neu":0.825,
      "pos":0.127,
      "compound":0.9657
    }
  },
  {
    "Titre":"Niger: Franklin Nyamsi reçu par le général Tiani",
    "Texte intégral":"Accueil » Politique » Niger: Franklin Nyamsi reçu par le général Tiani\nFranklin Nyamsi est de retour à Niamey. A la tête d’une importante délégation de l’Institut de l’Afrique des Libertés basé à Bamako au Mali, Dr. Franklin Nyamsi a été reçu par le président nigérien, le général Abdourahamane Tiani. Si aucun détail n’a filtré sur les dessous des discussions, l’universitaire a salué un « grand moment de réflexions et de convergences au service de la libération et de la souveraineté africaine ».\nFranklin Nyamsi a remis au Chef de l’Etat nigérien un exemplaire de l’ouvrage « L’IMPÉRIAL TERRORISME », dédié aux Chefs d’Etat de l’AES. Ce fervent défenseur de la cause souverainiste des pays de l’AES et du panafricanisme animera ce jeudi à l’espace Mahatma Gandhi de Niamey, une conférence dédicace de son nouvel ouvrage.\nCe n’est pas la première fois que le Franco-camerounais a été reçu en audience au Niger. Il avait échangé à maintes reprises avec le général Tiani depuis la prise de pouvoir de l’armée nigérien suite au coup d’Etat contre Mohamed Bazoum en juillet 2023.\nVoila un vraie camerounais Panafricaniste , qui travail pour le devenir de notre continent , pas ceux la qui passent leur temps a agresser les diplomates e n France , je veux parler de la BAS-MRC.\nNyamsi, la bonne charité commence par soi-même. Tu as fais quoi pour le Cameroun ? Nous voici en pleine préparation des élections cette 2025, mais tu es plutôt au Sahel. Tu vas changer l’Afrique sans changer ton pays natal le Cameroun ?\nPartisant de KAMTO pourquoi vous n’empecher pas vos enfants d’aller au CANADA si la bonne charite commence par soit meme??\nIl est libre de s’installer la ou bon lui semble……\nvotre bonne charite ne s’applique qu’au autre, lorsque le faux journaliste d’equinoxe vont en occident , vous ne dites rien…….bande de salopards\nCe n’est pas lui qui a changé ces pays. Cest leur peuple. Ce peuple n’est pas composé  d’amorphes et de sardinards comme les camerounais. Nyamsi les soutient tout simplement sans leur combat.\nSurtout pas de traitre Merci Mama qui baise avec leur genitrice pour devenir riche\nC’est le KAMEROUN qui gagne.\nEncore un autre clown chez les apprentis sorciers. après le passage de l’aboyeuse Yamb, et de l »étourdi Kemi,  le théâtre peut continuer.\nA dire que ces trois clowns pensent représenter l’intellingencia africaine. Panafricons , sûr ils le sont.\nCet homme est stupide.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"Publié : 10 Avr 2025 à",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/niger-franklin-nyamsi-recu-en-audience-par-le-general-tiani\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"niger franklin nyamsi recevoir général tiani",
    "cleaned_Texte intégral":"accueil politique niger franklin nyamsi recevoir général tiani franklin nyamsi niamey tête d important délégation l institut l afrique liberté baser bamako mali dr franklin nyamsi être recevoir président nigérien général abdourahaman tiani aucun détail n filtrer discussion l universitaire saluer grand moment réflexion convergence service libération souveraineté africain franklin nyamsi remettre chef l etat nigérien exemplaire l ouvrage l impérial terrorisme dédier chef d etat l ae ferver défenseur cause souverainiste pays l ae panafricanisme animer jeudi l espace mahatma gandhi niamey conférence dédicacer nouveau ouvrage n fois franco camerounais être recevoir audience niger échangé maint reprise général tiani prise pouvoir l armée nigérien suite coup d etat contre mohamed bazoum juillet vrai camerounais panafricaniste travail devenir continent passer temps agresser diplomate e n france veux mrc nyamsi bon charité commence cameroun pleine préparation élection sahel changer l afrique changer pays natal cameroun partiser kamto n empecher enfant d aller canader bon charite commence libre s installer bon bon charite s applique qu faux journaliste d equinoxe occident dire rien bande salopard n changer pay cest peuple peuple n composer d amorphe sardinard camerounais nyamsi soutenir simplement combat traitr mamma bais genitric devenir riche c kameroun gagne clown apprenti sorcier passage l aboyeus yamb l étourdi kemi théâtre continuer clown penser représenter l intellingencia africain panafricon sûr homme stupide adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.059,
      "neu":0.743,
      "pos":0.197,
      "compound":0.985
    }
  },
  {
    "Titre":"Vincent Sosthène Fouda révèle les coulisses d’un projet politique autour de Marafa",
    "Texte intégral":"Accueil » Politique » Vincent Sosthène Fouda révèle les coulisses d’un projet politique autour de Marafa\n« Alain Fogué que j’ai rencontré dans une radio de la place, devint un visiteur du soir à mon domicile. Deux à trois fois par semaine il venait me voir et nous prenions notre repas ensemble.\nC’est ainsi qu’il me dit qu’il avait parcouru beaucoup de villes du Cameroun et que les populations étaient favorables à Marafa.\nAlain Fogué était déjà à la tête d’un parti politique et voulait le transformer en lui trouvant une autre dénomination. Au fil des visites, il introduisit monsieur Emmanuel Okala Ebodé qu’il me présenta comme étant son beau-frère. Il arrivait d’ailleurs que les deux se mettent à parler Eton.\nDans nos échanges, je lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nUn jour je reçu le coup de fil du professeur Ekwala Dibotti qui me dit être porteur d’un message du ministre d’Etat Marafa dont il est le beau-frère (Marafa ayant épousé sa soeur). Le professeur Ekwalla vint donc à Yaoundé plusieurs fois me rencontrer et surtout me livrer la teneur du message du ministre d’État.\nLe prof. EKWALLA DIBOTTI était un homme élégant et reservé avec lequel j’avais beaucoup de plaisir à échanger.\nJ’ai eu le temps de cerner le projet qui m’était soumis et d’en discuter avec les miens. Pour Fogué le Ministre d’État Marafa ne devait pas séjourner pour longtemps en prison… mais les choses se sont passées autrement. C’est ainsi qu’un second couteaux fut introduit dans l’équation. Il avait été membre du jury de sa thèse et l’avait recruté à l’université ».\nje lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nil ne pourra aller faire campagne dans le sud, cette région est le socle granitique RDPICE.\nDonc après le roi fainéant ce sera le déluge, comme après les mubutu, les bokassa tout s’est arrêté\nvraiment, voila un soi disant intellectuel, l’argument évoqué pour ne pas soutenir un candidat d’une autre région\nSUR LE COUP, JE SUIS D’ACCORD AVEC TOI. IL Y A PAS MAL DE FUMISTES QUI SE DISENT HOMMES POLITIQUES ET INTELLECTUELS!!\nDES SORCIERS!! Après PAul BIYA, le Cameroun va continuer d’exister bien même!!!\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/vincent-sosthene-fouda-revele-les-coulisses-dun-projet-politique-autour-de-marafa\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"vincer sosthène fouder révèl coulisse d projet politique autour marafa",
    "cleaned_Texte intégral":"accueil politique vincer sosthène fouder révèl coulisse d projet politique autour marafa alain foguer j rencontrer radio place devint visiteur soir domicil fois semaine venir voir prenion repa ensembl c que que parcourir beaucoup ville cameroun population favorable marafa alain foguer têt d parti politique vouloir transformer trouver dénomination fil visite introduire Monsieur emmanuel okala ebodé qu présenta beau frère arriver d ailleurs mettre eton échange dire pays ewondo difficulté soutenir candidature ministre d etat marafa amidou yayer rester mal chose solder jour recevoir coup fil professeur ekwala dibotti porteur d message ministre d etat marafa beau frère marafa épouser soeur professeur ekwalla vint yaounder fois rencontrer livrer teneur message ministre d état prof ekwaller dibotti homme éléger reserver j beaucoup plaisir échanger j temps cerner projet m soumettre d discuter foguer ministre d état marafa devoir séjourner prison chose passer c que second couteal être introduire l équation être membre jury thèse l recruter l université dire pays ewondo difficulté soutenir candidature ministre d etat marafa amidou yayer rester mal chose solder pouvoir aller faire campagne sud région socl granitique rdpic roi fainéer délug mubutu bokassa s arrêter vraiment dire intellectuel l argument évoquer soutenir candidat d région coup d accord mal fumiste dire homme politique intellectuel sorcier paul biya cameroun continuer d exister bien adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.055,
      "neu":0.797,
      "pos":0.147,
      "compound":0.9611
    }
  },
  {
    "Titre":"La jeunesse de la Sanaga maritime jure fidélité à Jean Ernest Massena Ngalle Bibehe et son candidat Paul Biya",
    "Texte intégral":"Accueil » Politique » La jeunesse de la Sanaga maritime jure fidélité à Jean Ernest Massena Ngalle Bibehe et son candidat Paul Biya\nCette forte conviction a été réaffirmée par la jeunesse de la Sanaga Maritime au cours d’une audience, ce mercredi 9 avril 2025. Cela a été l’occasion pour cette jeunesse engagée « derrière son patron politique Jean Ernest Massena Ngallé Bibehe et son candidat naturel Paul Biya » de démontrer sa mobilisation.\nLa délégation était forte des membres des sections OJRDPC de la Sanaga-maritime et des organisations politiques pilotées par le Conseil National de la Jeunesse.\n« Cette rencontre fait suite à la double nomination du Ministre des Transports comme Membre titulaire du Comité Central et Chef de la Délégation Permanente Départementale du Comité central du RDPC dans la Sanaga Maritime. Cette visite de courtoisie avait pour objectif de remercier le Président de la République, Président national du Rassemblement Démocratique du Peuple Camerounais (RDPC), Son Excellence Monsieur Paul BIYA, et féliciter le Ministre Jean Ernest Masséna NGALLE BIBEHE pour cette promotion au sein dudit parti politique. Cette rencontre empreinte de convivialité et de réjouissance, a connu la présence du Président national de L’OJRDPC, du membre du Bureau National de l’OJRDPC, des présidents de section de L’OJRDPC de la Sanaga Maritime, du Président du Conseil National de la Jeunesse pour la Sanaga et des jeunes parlementaires dudit département », apprend-on.\nL’audience avec le ministre des Transports a été marquée par des échanges empreints de courtoisie au cours desquels la délégation a adressé ses chaleureuses félicitations au MINT pour cette double distinction qui fait l’unanimité au sein de la classe politique.\nLes membres de la délégation ont ainsi témoigné de leur soutien indéfectible à son engagement politique et institutionnel en faveur de la jeunesse en particulier. La jeunesse de la Sanaga maritime a aussi adressé ses remerciements au Chef de l’État, Son Excellence Monsieur PAUL BIYA, Président de la République et Président National du RDPC pour la confiance renouvelée envers le MINT, qui devient ainsi le patron politique de ce département.\nCes jeunes fortement mobilisés ont exprimé leurs vœux ardents « de voir le Président Paul BIYA se présenter comme candidat aux prochaines élections présidentielles prévues en octobre 2025, réaffirmant ainsi leur engagement et leur fidélité aux idéaux du renouveau en promettant une pleine victoire à leur Champion. »\nDe son côté, le ministre Jean Ernest Massena Ngallé Bibehe « a exprimé sa profonde gratitude pour ces marques de soutien et a encouragé la jeunesse à demeurer mobilisée et engagée dans la vie politique nationale. Il a souligné l’importance de leur participation active aux prochaines échéances électorales, en vue de contribuer au développement continu du Cameroun sous la conduite éclairée du Président PAUL BIYA. Une série de meeting sera d’ailleurs organisée dès le vendredi 11 avril 2025 par les onze (11) sections RDPC que compte le département de la Sanaga maritime en prélude au méga meeting de remerciement prévu après l’installation des membres récemment nommés au sein du RDPC. »\nL’audience a pris fin après la lecture par la délégation de jeunes d’une lettre de remerciement à l’endroit du Président de la République.\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/la-jeunesse-de-la-sanaga-maritime-jure-fidelite-a-jean-ernest-massena-ngalle-bibehe-et-son-candidat-paul-biya\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"jeunesse sanaga maritime jur fidéliter jean ernest massena ngall bibehe candidat paul biyer",
    "cleaned_Texte intégral":"accueil politique jeunesse sanaga maritime jur fidéliter jean ernest massena ngall bibehe candidat paul biya fort conviction être réaffirmer jeunesse sanaga maritime cours d audience mercredi avril être l occasion jeunesse engager patron politique jean ernest massena ngaller bibeh candidat naturel paul biyer démontrer mobilisation délégation fort membre sectier ojrdpc sanaga maritime organisation politique piloter conseil national jeunesse rencontre suite double nomination ministre transport membre titulaire comité central chef délégation permanent départemental comité central rdpc sanaga maritime visite courtoisie objectif remercier président république président national rassemblement démocratique peuple camerounais rdpc excellence Monsieur paul biya féliciter ministre jean ernest masséna ngall bibehe promotion sein dudit partir politique rencontre empreindre convivialité réjouissance connaître présence président national l ojrdpc membre bureau national l ojrdpc président section l ojrdpc sanaga maritime président conseil national jeunesse sanaga jeune parlementaire dudit département apprendre l audience ministre transport être marquer échange empreindre courtoisie cours délégation adresser chaleureux félicitation mint double distinction l unanimité sein classe politique membre délégation témoigner soutien indéfectible engagement politique institutionnel faveur jeunesse particulier jeunesse sanaga maritime adresser remerciement chef l état excellence Monsieur paul biya président république président national rdpc confiance renouveler mint devenir patron politique département jeune fortement mobiliser exprimer vœu ardent voir président paul biyer présenter candidat prochain élection présidentiel prévoir octobre réaffirmer engagement fidéliter idéal renouveau promettre pleine victoir champion côté ministre jean ernest massena ngaller bibeh exprimer profond gratitud marque soutien encourager jeunesse demeurer mobiliser engager vie politique national souligner l importance participation active prochain échéance électoral vue contribuer développement continu cameroun conduite éclairée président paul biya série meeting d ailleurs organiser vendredi avril section rdpc compte départemer sanaga maritime prélude méga-octet meeting remerciement prévoir l installation membre récemment nommer sein rdpc l audience prendre fin lecture délégation jeune d lettre remerciement l endroit président république rdpc paul biyer remplir menteur an paul biya n mentir voler tuer appauvrir peuple paul biya n aimer cameroun paul biya détest camerounais preuve fuir région anglophone fuir région nord fuir peuple c homme vaniteux désordonner mauver l avenir cameroun vote contre rdpc vote utile meilleur avenir meilleur avenir cameroun vote mrc vote l avenir cameroun vote l évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.044,
      "neu":0.72,
      "pos":0.236,
      "compound":0.9972
    }
  },
  {
    "Titre":"Cavaye Yéguié Djibril annonce le baptême du « Palais de Verre Paul Biya » pour le 25 avril prochain",
    "Texte intégral":"Accueil » Politique » Cavaye Yéguié Djibril annonce le baptême du « Palais de Verre Paul Biya » pour le 25 avril prochain\nLe rendez-vous est fixé pour le 25 avril prochain. L’infrastructure, fruit de la coopération sino-camerounaise et qui porte le nom du président Paul Biya va officiellement être baptisé.\n« (…) Il me plait d’informer la Représentation Nationale et l’opinion, qu’après la cérémonie d’inauguration le 30 novembre 2024, l’Assemblée Nationale organise le 25 avril prochain, la cérémonie de baptême du « Palais de Verre Paul Biya » », a annoncé Cavaye Yéguié Djibril lors de son discours.\nLe président de l’Assemblée nationale compte faire de cette cérémonie de baptême un évènement sans distinction de partis politiques.\n« Cette cérémonie nous interpelle, surtout nous les représentants du peuple et sans distinction de chapelle politique. Il me plait également d’annoncer que dans le processus de gestion du nouvel édifice et d’autres, j’ai crée au sein de mon cabinet une direction des Palais avec pour mission de veiller à la maintenance de ce complexe. Ceci nous interpelle également tous car, élus, personnels et usagers nous devons tout faire afin d’éviter quelque dégradation que ce soit du Palais de verre PAUL BIYA », a indiqué Cavaye Yéguié Djibril.\nCe sont sur ces mots et ce rendez-vous fixé que le président Cavaye Yéguié Djibril a officiellement clôturé la première session ordinaire de notre Chambre pour l’année législative 2025.\nTOUT CA SERA CHANGE APRES LE 25 OCTOBRE PAUL BIYA QUI A RUINE LE CAMEROUN NE MERITE RIEN DE CE GENRE\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/cavaye-yeguie-djibril-annonce-le-bapteme-du-palais-de-verre-paul-biya-pour-le-25-avril-prochain\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"cavaye yéguié djibril annonce baptêm palais verre paul biyer avril prochain",
    "cleaned_Texte intégral":"accueil politique cavaye yéguié djibril annonce baptêm palais verre paul biyer avril prochain rendez fixer avril prochain l infrastructure fruit coopération sino camerounais porte nom président paul biya officiellement baptiser pler d informer représentation national l opinion que cérémonie d inauguration novembre l assemblée national organis avril prochain cérémonie baptêm palais verre paul biya annoncer cavaye yéguié djibril discours présider l assemblée national compte faire cérémonie baptêm évènemer distinction parti politique cérémonie interpell représentant peuple distinction chapell politique pler d annoncer processus gestion nouveau édifice d j crée sein cabinet direction palai mission veiller maintenance complexe interpell élu personnel usager devoir faire d éviter dégradation palais verre paul biya indiquer cavaye yéguié djibril mot rendre fixer président cavay yéguié djibril officiellement clôturer session ordinaire chambre l année législatif ca change octobre paul biyer ruine cameroun merite rien genre rdpc paul biyer remplir menteur an paul biya n mentir voler tuer appauvrir peuple paul biya n aimer cameroun paul biya détest camerounais preuve fuir région anglophone fuir région nord fuir peuple c homme vaniteux désordonner mauver l avenir cameroun vote contre rdpc vote utile meilleur avenir meilleur avenir cameroun vote mrc vote l avenir cameroun vote l évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.12,
      "neu":0.778,
      "pos":0.103,
      "compound":-0.7013
    }
  },
  {
    "Titre":"Vincent Sosthène Fouda explique comment le Mrc a été créé pour servir de porte étendard à Marafa",
    "Texte intégral":"Accueil » Politique » Vincent Sosthène Fouda explique comment le Mrc a été créé pour servir de porte étendard à Marafa\nEn 2012, le MRC fut créé pour servir de rampe de lancement au ministre d’État Marafa Amidou Yaya. J’ai à cette occasion reçu à plusieurs reprises Alain Fogué et le prof Diboti beau-frère du ministre d’État.\nAlain Fogué que j’ai rencontré dans une radio de la place, devint un visiteur du soir à mon domicile. Deux à trois fois par semaine il venait me voir et nous prenions notre repas ensemble.\nC’est ainsi qu’il me dit qu’il avait parcouru beaucoup de villes du Cameroun et que les populations étaient favorables à  Marafa. Alain Fogué était déjà à la tête d’un parti politique et voulait le transformer en lui trouvant une autre dénomination. Au fil des visites, il introduisit monsieur Emmanuel Okala Ebodé qu’il me présenta comme étant son beau-frère. Il arrivait d’ailleurs que les deux se mettent à parler Eton.\nDans nos échanges, je lui dis que le pays ewondo aura des difficultés à soutenir la candidature du ministre d’Etat Marafa Amidou Yaya car il restait pas mal de choses à solder.\nUn jour je reçu le coup de fil du professeur Ekwala Dibotti qui me dit être porteur d’un message du ministre d’Etat Marafa dont il est le beau-frère (Marafa ayant épousé sa sœur). Le professeur Ekwalla vint donc à Yaoundé plusieurs fois me rencontrer et surtout me livrer la teneur du message du ministre d’État.\nLe prof. EKWALLA DIBOTTI était un homme élégant et réservé avec lequel j’avais beaucoup de plaisir à échanger. J’ai eu le temps de cerner le projet qui m’était soumis et d’en discuter avec les miens. Pour Fogué le Ministre d’État Marafa ne devait pas séjourner pour longtemps en prison… mais les choses se sont passées autrement. C’est ainsi qu’un second couteau fut introduit dans l’équation. Il avait été membre du jury de sa thèse et l’avait recruté à l’université.\nLes chindas de Biya sont dehors pour essayer de grappiller du grain pour Biya, le grand bandit.\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nSi j’ai compris tu as été sage de rester fidèle au RDPC.\nJe vote pour le changement\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"10 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/10\/vincent-sosthene-fouda-explique-comment-le-mrc-a-ete-cree-pour-servir-de-porte-etendard-a-marafa\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"vincer sosthène fouda expliquer mrc être créer servir porte étendard marafa",
    "cleaned_Texte intégral":"accueil politique vincer sosthène fouda expliquer mrc être créer servir porte étendard marafa mrc être créer servir rampe lancement ministre d état marafa amidou yayer j occasion recevoir reprise alain foguer prof diboti beau frère ministre d état alain foguer j rencontrer radio place devint visiteur soir domicil fois semaine venir voir prenion repa ensembl c que que parcourir beaucoup ville cameroun population favorable marafa alain foguer têt d parti politique vouloir transformer trouver dénomination fil visite introduire Monsieur emmanuel okala ebodé qu présenta beau frère arriver d ailleurs mettre eton échange dire pays ewondo difficulté soutenir candidature ministre d etat marafa amidou yayer rester mal chose solder jour recevoir coup fil professeur ekwala dibotti porteur d message ministre d etat marafa beau frère marafa épouser sœur professeur ekwalla vint yaounder fois rencontrer livrer teneur message ministre d état prof ekwaller dibotti homme éléger réserver j beaucoup plaisir échanger j temps cerner projet m soumettre d discuter foguer ministre d état marafa devoir séjourner prison chose passer c que second couteau être introduire l équation être membre jury thèse l recruter l université chinda biyer essayer grappiller grain biyer grand bandit rdpc paul biyer remplir menteur an paul biya n mentir voler tuer appauvrir peuple paul biya n aimer cameroun paul biya détest camerounais preuve fuir région anglophone fuir région nord fuir peuple c homme vaniteux désordonner mauver l avenir cameroun vote contre rdpc vote utile meilleur avenir meilleur avenir cameroun vote mrc vote l avenir cameroun vote l évolution cameroun vote mrc j être sage rester fidèle rdpc vote changement adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.058,
      "neu":0.847,
      "pos":0.095,
      "compound":0.8256
    }
  },
  {
    "Titre":"Ngaoundéré : tolérance zéro au désordre pour la Fête du Travail 2025",
    "Texte intégral":"Accueil » Politique » Ngaoundéré : tolérance zéro au désordre pour la Fête du Travail 2025\nAu cours de la réunion préparatoire de la 139e Journée internationale du travail qui a eu lieu ce mercredi à Ngaoundéré, cette résolution a été prise suite à la lecture d’un rapport faisant état de plusieurs désordres enregistrés lors de la précédente édition.\nSelon la déléguée régionale du Travail et de la Sécurité sociale, Ngo Djon Rose Mireille épouse Babari, les difficultés rencontrées comprenaient notamment l’indiscipline était observée dans l’ordre de passage et le défaut d’enregistrement. Il a été constaté que certaines entreprises avaient refusé de s’enregistrer à l’avance. Cette situation avait engendré des perturbations.\nPour éviter de retomber dans les mêmes travers cette année, le Secrétaire général a assuré qu’un train de défilé sera remis aux forces de l’ordre qui n’hésiteront pas à recourir aux mesures coercitives pour garantir l’ordre pendant la célébration.\nIl en sera de même pour ceux qui fréquentent les débits de boissons situés à proximité de la place des fêtes et qui, après avoir consommé de l’alcool, provoquent des troubles lors du défilé. De tels comportements seront proscrits afin d’éviter tout désordre en présence du gouverneur, représentant l’institution.\nLa 139e édition de la Fête Internationale du Travail aura lieu au Cameroun sur le thème « Dialogue social et travail décent pour un Cameroun serein ».\nLe RDPC de Paul Biya est rempli de menteurs.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"9 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/09\/ngaoundere-tolerance-zero-au-desordre-pour-la-fete-du-travail-2025\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"ngaoundéré tolérance zéro désordre fête travail",
    "cleaned_Texte intégral":"accueil politique ngaoundérer tolérance zéro désordre fête travail cours réunion préparatoire journée international travail lieu mercredi ngaoundéré résolution être prendre suite lecture d rapport état désordre enregistrer précédent édition déléguer régional travail sécurité social ngo djon rose mireill épous babari difficulter rencontrer comprendre l indiscipline observer l ordre passage défaut d enregistrement être constater entreprise refuser s enregistrer l avance situation engendrer perturbation éviter retomber travers année secrétaire général assurer qu train défiler remettre force l ordre n hésiter recourir mesure coercitif garantir l ordre célébration fréquenter débit boisson situer proximité place fête consommer l alcool provoquer trouble défiler comportement proscrire d éviter désordre présence gouverneur représentant l institution édition fête international travail lieu cameroun thèm dialogue social travail décent cameroun serein rdpc paul biyer remplir menteur an paul biya n mentir voler tuer appauvrir peuple paul biya n aimer cameroun paul biya détest camerounais preuve fuir région anglophone fuir région nord fuir peuple c homme vaniteux désordonner mauver l avenir cameroun vote contre rdpc vote utile meilleur avenir meilleur avenir cameroun vote mrc vote l avenir cameroun vote l évolution cameroun vote mrc adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.146,
      "neu":0.719,
      "pos":0.135,
      "compound":-0.3513
    }
  },
  {
    "Titre":"Nomination de Monique Ouli Ndongo au Conseil constitutionnel : Nkongho Felix Agbor exprime ses inquiétudes",
    "Texte intégral":"Accueil » Politique » Nomination de Monique Ouli Ndongo au Conseil constitutionnel : Nkongho Felix Agbor exprime ses inquiétudes\nPar décret daté du mardi 8 avril, le président Paul Biya a nommé Monique Ouli Ndongo au Conseil constitutionnel. Elle est nommée pour un mandat de six ans, éventuel renouvelable une fois. Figure politique au Cameroun et membre titulaire élue du comité central du RDPC en 2011, Monique Ouli Ndongo a été sénatrice du RDPC en 2013 et 2018.\nLa nomination de celle qui vient numériquement remplacer Emmanuel Bondé, décédé le 3 janvier à Yaoundé, suscite des inquiétudes au sein de l’opinion. Pour l’avocat et défenseur de droits humains, Nkongho Felix Agbor, cette nomination jette du discrédit sur la haute institution.\nEn tant que fervent défenseur de la démocratie, de la justice et de l’État de droit au Cameroun, j’exprime ma profonde préoccupation concernant la nomination de Monique Ouli Ndango, membre du Rassemblement démocratique du peuple camerounais (RDPC), au Conseil constitutionnel.\nLe Conseil constitutionnel joue un rôle essentiel dans le respect de la Constitution de notre pays, la garantie des droits des citoyens et l’intégrité de nos processus électoraux. Cette institution exige les plus hautes normes d’impartialité et d’indépendance pour fonctionner efficacement et gagner la confiance du peuple camerounais.\nNommer une personnalité politiquement engagée à un poste aussi crucial soulève de sérieuses questions quant à la neutralité du Conseil et risque d’éroder la confiance du public dans nos institutions démocratiques. À l’heure où les Camerounais, en particulier nos jeunes et nos femmes, aspirent à de véritables réformes et à une plus grande responsabilisation, cette décision envoie un message erroné.\nNotre démocratie a besoin d’institutions libres de toute influence politique, guidées par l’intégrité et engagées au service de l’intérêt général.\nJ’appelle donc à :\n1. Des réformes institutionnelles urgentes pour préserver l’indépendance du Conseil constitutionnel. 2. Des processus de nomination transparents et fondés sur le mérite, privilégiant la compétence à l’appartenance politique.\n3. Un engagement national renouvelé en faveur de l’État de droit, du constitutionnalisme et de la séparation des pouvoirs.\nLe Cameroun mérite des institutions qui reflètent la volonté du peuple, et non les intérêts d’une élite politique. Nous devons continuer à défendre un système démocratique où la justice prévaut et où chaque citoyen peut avoir confiance en l’équité de nos processus.\nLevons-nous pour défendre l’avenir de notre démocratie.\nHahaha ils vont te dire qu’ils ne sont plus du parti.\nCette  fois-ci ça sera madame « IRREVOCABLE »\nPeut-être ce sera l »élément qui va faire déborder le vase\nOn nomme les proches du RDPC pour tricher et flouter les Camerounais, nessa ?\nLe RDPC de Paul Biya est rempli de menteurs. C’est une mafia.\nEn 43 ans, Paul Biya n’a fait que mentir, voler, tuer et appauvrir le peuple.\nPaul Biya n’aime pas le Cameroun\nPaul Biya déteste les Camerounais\nLa preuve, il fuit les régions Anglophones, il fuit la région du Nord, il fuit le peuple.\nC’est un homme vaniteux, désordonné et mauvais pour l’avenir du Cameroun.\nUn vote contre le RDPC est un vote très utile pour un meilleur avenir\nUn meilleur avenir pour le Cameroun.\n1. Je vote le MRC\n2. Je vote pour l’avenir du Cameroun\n3. Je vote pour l’évolution du Cameroun\n4. Je vote le MRC\nMoi je vote pour ne plus voir cet homme égoiste.\nA 93 ans , il ne veut même pas laisser sa place à un jeune de son parti.\nVotre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec *\nAdresse de messagerie *\nJe veux me inscrire à la Newsletter!\nRecevez désormais tous les jours, l'essentiel de l'actualité camerounaise et africaine dans votre boîte mail.",
    "Date":"9 Avr 2025",
    "Nom du média":"actu cameroun",
    "URL":"https:\/\/actucameroun.com\/2025\/04\/09\/nomination-de-monique-ouli-ndongo-au-conseil-constitutionnel-nkongho-felix-agbor-exprime-ses-inquietudes\/",
    "Thème":"Thème non disponible",
    "cleaned_Titre":"nomination moniqu ouli ndongo conseil constitutionnel nkongho feli agbor exprimer inquiétude",
    "cleaned_Texte intégral":"accueil politique nomination moniqu ouli ndongo conseil constitutionnel nkongho feli agbor exprimer inquiétude décret dater mardi avril président paul biya nommer moniqu ouli ndongo conseil constitutionnel nommer mandat an éventuel renouvelable fois figurer politique cameroun membre titulaire élire comité central rdpc moniqu ouli ndongo être sénatrice rdpc nomination venir numériquement remplacer emmanuel bonder décéder janvier yaounder susciter inquiétude sein l opinion l avocat défenseur droit humain nkongho feli agbor nomination jette discrédit haute institution ferver défenseur démocratie justice l état droit cameroun j exprime profond préoccupation nomination moniqu ouli ndango membre rassemblemer démocratique peuple camerounais rdpc conseil constitutionnel conseil constitutionnel joue rôle essentiel respect constitution pay garanti droit citoyen l intégrité processu électoral institution exiger haute norme d impartialité d indépendance fonctionner efficacement gagner confiance peuple camerounais nommer personnalité politiquement engager post crucial soulever sérieuser question neutralité conseil risque d éroder confiance public institution démocratique l heure camerounais particulier jeune femme aspirer véritable réforme grand responsabilisation décision envoyer message erroner démocratie besoin d institution libre influence politique guider l intégrité engager service l intérêt général j appeler réforme institutionnel urgent préserver l indépendance conseil constitutionnel processus nomination transparent fonder mérite privilégier compétence l appartenance politique engagement national renouveler faveur l état droit constitutionnalisme séparation pouvoir cameroun mérite institution refléter volonter peuple non intérêt d élite politique devoir continuer défendre système démocratique justice prévaloir citoyen confiance l équité processu lever défendre l avenir démocratie hahaha que partir fois monsieur irrevocabl l élément faire déborder vase nomm proche rdpc tricher flouter camerounais nesser rdpc paul biyer remplir menteur c mafia an paul biya n mentir voler tuer appauvrir peuple paul biya n aimer cameroun paul biya détest camerounais preuve fuir région anglophone fuir région nord fuir peuple c homme vaniteux désordonner mauver l avenir cameroun vote contre rdpc vote utile meilleur avenir meilleur avenir cameroun vote mrc vote l avenir cameroun vote l évolution cameroun vote mrc vote voir homme égoist an vouloir place jeune parti adresse e mail publier champ obligatoire indiquer adresse messagerie veux inscrire newsletter recevoir jour l essentiel l actualité camerounais africain boîte mail",
    "vader_sentiment":{
      "neg":0.059,
      "neu":0.763,
      "pos":0.177,
      "compound":0.9904
    }
  }
]